Repository: ansp-2015/imrea
Catalog: evaluation/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Birthdate
pt_br: Data de nascimento

source: Visual confrontation naming
pt_br: Denominação por Confrontação Visual (H)

source: Are you left or right-handed? Which hand you prefer for that activity? Do you ever use the other hand for the activity?
pt_br: Instruções: você é destro ou canhoto? Você tem tendência a realizar atividades com sua outra mão? Com que mão você... (enumerar diversas atividaes). Algumas vezes você usa a outra mão?

source: Animal naming
pt_br: Denominação de Animais (fluência em associação controlada) (I)

source: Instruct the patient "I want to see how many different animals you can call to mind and name for about a minute, while I count them. Any animals will do; they can be from the farm, the jungle, the ocean or house pets. For instance you can start with dog." Start timing from this point and continue for a minute and a half. Score is based on the most productive consecutive 60 seconds. Record verbatim below.
pt_br: Instruir o paciente: "Quero ver quantos animais diferentes você consegue lembrar e nomear durante um minuto, enquanto eu conto. Pode ser qualquer animal: eles podem estar na fazenda, na selva, no oceano ou serem animais domésticos.". Por exemplo, você pode começar com "cachorro". Comece marcando o tempo a partir daí e continue por 1 minuto e meio. O escore é baseado na máxima produção durante 60 segundos consecutivos. Registrar o material verbal abaixo.

source: Oral sentence-reading
pt_br: Leitura Oral de Sentensas (J)

source: Have the patient read the following sentences aloud. Indicate by marking on this record any assistance given, omissions, substitutions,etc. One point credit is allowed for each completely correct sentence.
pt_br: O paciente deve ler em voz alta as sentenças dos cartões 6 e 7. Indicar através de marcação no registro qualquer auxílio oferecido, omissões, substituições, etc. Um ponto é creditado para cada sentença completamente correta.

source: Point to the letter or word template from the cards 8 and 9. The patient should find the matching the word or letter from the selection below.
pt_br: Apontar para a letra ou palavra modelo nos cartões 8 e 9. O paciente deverá localizar a palavra ou letra correspondente na listagem abaixo.

source: Word recognition
pt_br: Reconhecimento de Palavras

source: The patient should point the cards 10 and 11 the written words corresponding to those presented orally. The patient should be directed to the correct line on the card.
pt_br: O paciente deverá apontar nos cartões 10 e 11 as palavras escritas correspondentes àquelas apresentadas oralmente. O paciente deve ser direcionado para a linha correta no cartão.

source: Oral spelling
pt_br: Comprrensão de Soletração Oral

source: Spell the words for the patient and he/she must identify the word spelled.
pt_br: Soletrar as seguintes palavras para o paciente e ele deverá identificar a palavra soletrada

source: Word-picture matching
pt_br: Emparelhamento Palavra-Figura (C)

source: Asserted objects, color, etc. Using Cards 2 and 3, and Card 5, have patient pick out appropriate picture for each word shown him. ("Which of these pictures is this word:") Discourage patients from reading aloud.
pt_br: Utilizando os cartões 2, 3 e 5, o paciente deve apontar a figura apresentada ("Qual destas figuras é esta palavra?"). Evitar que o paciente faça a leitura em voz alta.

source: Reading sentences and paragraphs
pt_br: Leitura de Parágrafos e Sentenças (D)

source: Patient is presented with Cards 12, 13, 14, 15 and 16 successively. Patient indicates his selection on the card and the examiner underlines the choice in the test booklet. Assistance may be given in the two examples, but not in the test proper.
pt_br: Apresente os cartões 12, 13, 14 15 e 16 sucessivamente. O paciente indica sua seleção no cartão e o examinador marca a escolha em seu protocolo. O auxílio pode ser oferecido nos dois exemplos, mas não no próprio teste.

source: Mechanics of Writing
pt_br: Mecânica da Escrita (A)

source: Recall written symbols
pt_br: Recordação de Símbolos Escritos (B)

source: Dictated words
pt_br: Ditado de Primeiro Nível

source: Copy
pt_br: Cópia

source: Spelling dictation
pt_br: Soletração para Ditado

source: Offer the patient the words orally and ask to write them. If a word spelling is a failure, the patient should spell the word orally and being registered in the appropriate column. Oral spelling does not enter the score.
pt_br: Oferecer ao paciente as seguintes palavras oralmente e pedir para escrevê-las. Se uma palavra for falha, o paciente deverá soletrar a palavra oralmente sendo registrada na coluna apropriada. A soletração oral não entra no escore.

source: Word
pt_br: Palavra

source: Answer
pt_br: Resposta

source: Oral Patient Spelling
pt_br: Soletração Oral do Paciente

source: Written picture naming
pt_br: Denominação Escrita por Confrontação

source: The examiner points to each picture and asks the patient to write the name of the item.
pt_br: Usando os cartões 2 e 3, o paciente deverá escrever os nomes das seguintes figuras conforme são apresentadas pelo examinador.

source: Picture
pt_br: Figura

source: Narrative writing
pt_br: Narração Escrita

source: Present the "Cookie Theft" picture on the card 1. Say: "WRITE AS MUCH AS YOU CAN ABOUT WHAT YOU SEE GOING ON IN THIS PICTURE". Allow the patient roughly 5 minutes to write.
pt_br: Apresente a figura do "Roubo dos biscoitos" (Cartão 1) e diga ao paciente: "Escreva tanto quanto puder sobre o que você vê acontecendo nesta figura.". Ofereça aproximadamente 5 minutos para a escrita

source: Sentences written under dictation
pt_br: 2 - Sentenças Escritas sob Ditado

source: The patient must write these sentences after the dictation.
pt_br: O paciente deve escrever estas sentenças após o ditado.

source: Sentence for dictation
pt_br: Setença para ditado

source: A - Score
pt_br: A - Pontuação

source: B - Qualification of Parametric Substitutions
pt_br: B - Qualificação das Substituições Paragráficas

source: Patient
pt_br: Paciente

source: Manual dominance.
pt_br: Dominância manual

source: Activity
pt_br: Atividades

source: Left hand
pt_br: Mão esquerda

source: Right hand
pt_br: Mão direita

source: Conversational and expository speech
pt_br: Conversação e narração

source: Conduct an informal exchange, incorporating suggested questions, to elicit as many ofthe desired responses as possible. Write responses verbatim. Tape record if possible
pt_br: Conduzir a interação informalmente incoporando as perguntas para eliciar tanto quanto possível as respostas desejadas. Transcrever integralmente. Gravar se possível.

source: Auditory Comprehension
pt_br: Compreensão auditiva

source: Show the cards 2 and 3 separately.The patient must look all the pictures from the card before the start.Instruct the patient to point to the picture or symbol, saying "Show me the..."Change randomly from one category to anotherIt is allowed one repetition, if asked.Show the correct category if the patient can't find it and repeat the item name to be identified.Score 2 points if the response is correct within 5 seconds, otherwise, 1 pointCorrect category but inaccurate item score 1/2 point.
pt_br: Apresentar os cartões 2 e 3 separadamente . O paciente deve olhar todas as figuras no cartão apresentado antes de iniciar. Então, pedir a ele para apontar cada figura ou símbolo, dizendo "Montre-me o...". Alternar aleatoriamente de uma categoria para outra. É permitida uma repetição, se solicitada. Mostrar a categoria correta se o paciente não encontrá-la e repetir o nome do item a ser identificado. A discriminação correta tem escorre de 2 pontos se ocorrer em 5 segundos e, caso contrário, 1 ponto. Atenção para a categoria correta, sem discriminação correta tem escore de 1/2 ponto.

source: Body parts identification
pt_br: Identificação de Partes do Corpo

source: The patient is asked to point on his/her body to the part named. Enter erroneous responses.Score: The items in the first two columns A and B have the scores 1 point if recognized immediately (within 5 seconds), and 1/2 point is correctly identified (after 5 seconds). The third column C is right-left discrimination and receives a total of 2 points if all 8 items are correct (the body part may be incorrect since there is no failure in the right-left discrimination), 1 point is 6 or 7 items are correct, otherwise zero.
pt_br: Pedir ao paciente para apontar em sequência as partes do corpo. Registrar as respostas incorretas. Pontuação: Os itens nas primeiras duas colunas A e B tem como escore 1 ponto se reconhecidos imediatamente (dentro de 5 segundos) e 1/2 ponto se identificados corretamente (após 5 segundos). A terceira coluna C é para a discriminação direita-esquerda e recebe um total de 2 pontos se todos os 8 itens forem corretos (a parte do corpo pode estar incorreta desde que não haja falha na discriminação direta-esquerda), 1 ponto se os itens 6 ou 7 estiverem corretos, caso contrário zero.

source: Commands
pt_br: Ordens

source: Have the patient carry out the following commands, giving one point of credit for each underlined element that he or she carries out. One repetition is permitted on request, but the whole command must be repeated.
pt_br: O paciente deverá realizar as seguintes ordens, pontuando-se cada elemento sublinhado que ele realiza. É permitida uma repetição se solicitada, mas a ordem deve ser sempre repetida totalmente, não segmentada.

source: Complex ideational material
pt_br: Material Ideacional Complexo

source: Both the A and B questions must be correct to gain 1 point of credit for each numbered pair. One repetition is permitted. First read all the question from column A and then questions from column B.
pt_br: A única resposta requisitada é concordar ou discordar. Ambas as questões "A" e "B" devem ser respondidas corretamente para receber crédito de 1 ponto. É permitida uma repetição para cada questão. Leia primeiro todas as perguntas da coluna A e depois as perguntas da coluna B.

source: Oral agility
pt_br: Agilidade Oral

source: If patient cannot get started on one or two items at the most, either because of perseveration or paraphasic substitution, eliminate items and prorate score. If more than two items are unscoreable, do not enter total score.
pt_br: Se o paciente não conseguir por causa de perseveração ou substituição parafásica, realizar um ou dois itens no máximo. Eliminar os itens restantes e diminuir o escore total.

source: Automatized sequences
pt_br: Sequências Automatizadas (B)

source: Have patient recite each of the following four series, giving him assistance with the first word, if necessary.<br>Provide further assistance as needed, but discontinue a series when patient fails with four successive words.<br>Record assistance given by circling the word; cross out words omitted by patient.<br>Allow 0, 1 or 2 points, as indicated.
pt_br: O paciente deve recitar cada uma das quatro séries seguintes, recebendo auxílio com a primeira palavra, número ou letra, se necessário. Ofereça maior assistência quando necessário, mas interrompa a série quando o paciente falhar com 4 palavras sucessivas. Registre o auxílio oferecido, circulando a palavra e faça uma cruz nas palavras omitidas pelo paciente. Conceda 0, 1 ou 2 pontos, conforme indicado.

source: Recitation, Singing
pt_br: Recitação, Canto e Ritmo (C)

source: Instruct patient to complete the line for the following rhymes. Words in parentheses may be given as additional cues, if necessary.Use a natural or slightly exaggerated inflection to encourage completion of the rhyme.If patient fails, or is not familiar with the material, attempt other memorized or automatized matter, such as the Lord's Prayer, the Pledge of Allegiance, etc.Circle qualitative ratings below.
pt_br: Instruir o paciente a completar a linha de acordo com as seguintes rimas. As palavras nos parênteses podem ser oferecidas como pistas adicionais, se necessário. Use uma inflexão natural ou levemente exagerada para incentivar a complementação da rima. Se o paciente falhar, ou não estiver familiarizado com o material, tente outro material memorizado ou automatizado. Como as Orações, Hinos Pátrios, etc. Circule as classificações qualitativas abaixo:

source: Repetition of words
pt_br: Repetição de Palavras (D)

source: Have patient repeat each of the following words. One repetition by examiner is permitted when it appears that this may help, or when it is requested. For credit, all syllables must be in their proper order, although distortion of individual sound elements is permitted, provided it is in keeping with patient's general articulation difficulty and that the word is recognizable.
pt_br: O paciente deve repetir cada uma das seguintes palavras. Pode haver uma repetição do estímulo quando for de auxílio do paciente, ou quando este for solicitado. Para o crédito, todas as sílabas devem estar na ordem apropriada, embora sejaam permitidas distorções de sons individuais, estabelece-se que estejam de acordo com as dificuldades gerais de articulação do paciente e que a palavra seja reconhecida.

source: Repeating phrases
pt_br: Repetição de Frases (E)

source: Word reading
pt_br: Leitura de Palavras (F)

source: Have the patient read the words, one at a time, from test Card 5. Check approximate lag between your pointing to the word and the patient's adequate response. Assist as required, but give no credit for responses obtained with help.
pt_br: O paciente deve ler as palavras, uma por vez, no cartão 5. Confirmar o tempo de espera entre você apontar a palavra e a resposta adequada do paciente. Ajude se for solicitado, mas não dê crédito para respostas obtidas com auxílio.

source: Responsive naming
pt_br: Denominação (entrada auditiva + pista semântica) (G)

source: Have patient supply the one-word responses required by the stimulus questions. Check approximate lag.
pt_br: O paciente deverá fornecer respostas com uma palavra requerida pelas perguntas. Considere o tempo de espera

source: Line Crossing
pt_br: Cancelamento de linhas

source: File
pt_br: Arquivo

source: How likely are you to doze off or fall asleep in the following situations, in contrast to feeling just tired?<br />This refers to your usual way of life in recent times.<br />Even ifyou haven’t done some of these things recently try to work out how they would have affected you.
pt_br: O quanto é provável que você cochile ou adormeça nas seguintes situações, em vez de apenas se sentir cansado/a?<br />Isso se refere ao seu modo de vida habitual nos últimos tempos<br />Mesmo se você não fez algumas destas coisas recentemente, tente pensar em como elas teriam afetado você.

source: Self Care
pt_br: Cuidados pessoais

source: Sphincter
pt_br: Controle esfincteriano

source: Transfer
pt_br: Mobilidade/Transferências

source: Locomotion
pt_br: Locomoção

# UE_VOL_MOV_SYN_FLEX_TEXT
source: Flexor synergy - Instruct the patient to fully supinate his/her forearm, flex the elbow, and bring the hand to the ear of the affected side. The shoulder should be abducted at least 90 degrees. The starting position should be that of full extensor synergy. If the patient cannot actively achieve the starting position, the limb may be passively placed extended towards opposite knee in shoulder adduction/internal rotation, elbow extension, and forearm pronation. Test 3x on the affected side and score best movement at each joint.
pt_br: Posição inicial: sinergia flexora - caso não consiga mantê-la ativamente, o examinador pode posicionar o membro superior de forma passiva em direção ao joelho oposto com adução e rotação interna de ombro, extensão de cotovelo e antebraço em pronação. Instrua o paciente a supinar completamente o antebraço, dobrar o cotovelo, e trazer a mão até a orelha do mesmo lado, o ombro deve estar abduzido a no mínimo 90°. Teste três vezes o lado acometido e pontue o melhor movimento de cada articulação.

# UE_VOL_MOV_SYN_EXT_TEXT
source: Extensor synergy - Instruct the patient to adduct & internally rotate the shoulder, extend his arm towards the unaffected knee with the forearm pronated. The starting position should be that the limb is passively placed at patient’s side in elbow flexion and supination. The examiner must ensure that the patient does not rotate and flex the trunk forward, thereby allowing gravity to assist with the movement. The pectoralis major and triceps brachii tendons may be palpated to assess active movement. Test 3x on the affected side and score best movement at each joint.
pt_br: Posição inicial: sinergia extensora - caso não consiga mantê-la ativamente, o examinador pode posicionar o membro superior de forma passiva em sinergia reflexora. O paciente não deve realizar rotação ou flexão do tronco. Instrua o sujeito a aduzir e rodar internamente o ombro e estender o braço em direção ao joelho oposto com o antebraço pronado. O peitoral maior e o tríceps braquial devem ser palpados para avaliar se há movimento ativo. Teste três vezes o lado acometido e pontue o melhor movimento de cada articulação

source: Reflex activity
pt_br: Atividade reflexa

source: Volitional movement within synergies
pt_br: Movimentos voluntários com sinergia

source: Volitional movement mixing synergies, without compensation
pt_br: Movimentos voluntários combinando sinergias, sem compensação

source: Volitional movement with little or no synergy
pt_br: Movimento voluntário sem sinergia

source: Normal reflex activity
pt_br: Atividade Reflexa Normal

source: Wrist
pt_br: Controle de Punho

source: Support may be provided at the elbow
pt_br: Pode ser dado suporte para manter a posição do cotovelo

source: Hand
pt_br: Controle Manual

source: Support may be provided at the elbow to keep 90 flexion, no support at the wrist, compare with unaffected hand, the objects are interposed, active grasp
pt_br: Durante os testes a seguir, o examinador pode oferecer suporte ao cotovelo, SEM suporte para o punho, para posicionar o membro superior. Padronização: <br>Cotovelo a 90° e antebraço em posição média entre supinação e pronação eapoiado sobre a mesa. Comparar com a mão não acometida, objetos são interpostos, preensão ativa

source: Coordination/Speed
pt_br: Coordenação/Velocidade

source: After one trial with both arms, blind-folded, tip of the index finger from knee to nose, 5 times as fast as possible
pt_br: Após tentativa com os dois braços, colocar venda nos olhos, levar a ponta do 2° dedo partindo do joelho ao nariz, 05 vezes o mais rápido possível

source: Reflex activity (supine or sitting)
pt_br: Motricidade reflexa (sentado ou em decúbito dorsal)

source: Flexor synergy
pt_br: Sinergia flexora

source: Start with leg fully extended at hip, knee, and ankle.Instruct the subject to “bring your knee to your chest”
pt_br: Máxima flexão de quadril (abdução e rotação externa), máxima flexão de joelho e tornozelo. <div><strong>Traga o joelho no peito e o calcanhar para cima e para trás.</strong></div>

source: Extensor synergy
pt_br: Sinergia extensora

source: Start in 90 degrees hip flexion, 90 degrees knee flexion and ankle dorsiflexion. Slight resistance should be applied in adduction to ensure subject is actively doing it. Instruct the subject to "push your foot down and kick down and back”.
pt_br: Partindo da sinergia flexora para quadril em extensão e adução, joelho em extensão e tornozelo em flexão plantar. A resistência é aplicada para garantir o movimento ativo.

source: Movement combining synergies
pt_br: Movimento com e sem sinergias

source: Coordination/speed of lower extremities
pt_br: Coordenação/Velocidade de membros inferiores

source: Sittings position, both limbis, eyes closed, ankle to knee to ankle, 5 times move as fast as possible
pt_br: Decúbito dorsal, após uma tentativa com ambas as pernas, com olhos fechados, calcanhar-joelho 5 vezes o mais rápido possível (Decúbito dorsal)

source: Upper extremity score interpretation
pt_br: Interpretação membro superior

source: Upper extremity
pt_br: Membro superior

source: Lower extremity score interpretation
pt_br: Interpretação membro inferior

source: Movement combining synergies
pt_br: Movimento com e sem sinergias

source: Sequence
pt_br: Sequência

source: Paretic hand
pt_br: Mão parética

source: Healthy hand
pt_br: Mão saudável

source: Dominant limb
pt_br: Membro dominante

source: Neck flexion/extension
pt_br: Flexão/extensão do pescoço

source: Shoulder elevation
pt_br: Encolher (erguer) os ombros

source: Shoulder flexion
pt_br: Flexão do ombro para a frente

source: Elbow
pt_br: Flexão do cotovelo

source: Thumb
pt_br: Polegar para as pontas dos dedo

source: Trunk
pt_br: Flexão do tronco para frente

source: Knee
pt_br: Extensão do joelho

source: Hip
pt_br: Abdução do quadril

source: Foot tapping
pt_br: Bater o pé

source: Foot rotation
pt_br: Rotação externa do pé

# MMSEAdmin
source: Orientation
pt_br: Orientação

# MMSEAdmin
source: Registration
pt_br: Memória imediata

# MMSEAdmin
source: Attention and Calculation
pt_br: Atenção e cálculo

# MMSEAdmin
source: Recall
pt_br: Evocação

# MMSEAdmin
source: Language
pt_br: Linguagem

source: Visuospatial/Executive
pt_br: Visuoespacial/Executiva

source: Naming
pt_br: Nomeação

source: Memory
pt_br: Memória

source: Read list of words, subject must repeat them. Do 2 trials, even if 1st trial is successful. Do a recall after 5 minutes. FACE - VELVET - CHURCH - DAISY - RED
pt_br: Leia a lista de palavras. O sujeito deve repeti-las; faça duas tentativas. Evocar após 5 minutos. (Rosto - Veludo - Igreja - Margarida - Vermelho)

source: Attention
pt_br: Atenção

source: Read list of digits ( digit/sec.).
pt_br: Leia a sequência de números (1 número por segundo)

source: Attention serial
pt_br: Atenção - série de subtração

source: Serial 7 subtraction starting at 100. 4 or 5 correct subtractions: <strong>3pts</strong>, 2 or 3 correct: <strong>2 pts</strong>, 1 correct: <strong>1 pt</strong>, 0 correct: <strong>0 pt</strong>.
pt_br: Subtração de 7, começando pelo 100. 4 ou 5 subtrações corretas: <strong>3 pts</strong>, 2 ou 3 corretas: <strong>2 pts</strong>, 1 correta: <strong>1 pt</strong>, 0 corretas: <strong>0 pt</strong>.

source: Language
pt_br: Linguagem

source: Abstraction
pt_br: Abstração

source: Similarity between e.g. banana - orange = fruit
pt_br: Semelhança por exemplo entre banana e laranja = fruta

source: Delayed recall
pt_br: Evocação tardia

source: Has to recall words
pt_br: Deve recordar as palavras

source: Face
pt_br: Rosto

source: Velvet
pt_br: Veludo

source: Church
pt_br: Igreja

source: Daisy
pt_br: Margarida

source: Red
pt_br: Vermelho

source: Orientation
pt_br: Orientação

source: Social characteristics
pt_br: Caracterização social do paciente

source: Family support
pt_br: Apoio familiar

source: Economic aspects
pt_br: Aspectos econômicos

source: Demographic data
pt_br: Dados demográficos

source: These questions are about the physical problems which may have occurred as a result of your stroke.
pt_br: Estas questões são referentes aos problemas físicos que podem ter ocorrido como resultado de AVE

source: 1. In the past week, how would you rate the strength of your....
pt_br: 1. Na semana passada, como você classificaria o seu...

source: These questions are about your memory and thinking
pt_br: Estas questões são sobre a sua memória e pensamento

source: 2. In the past week, how difficultwas it for you to...
pt_br: 2. Na semana passada, o quão difícil foi para você...

source: These questions are about how you feel, about changes in your mood and about your ability to control your emotions since your stroke.
pt_br: Estas questões são sobre como você se sente, sobre alterações no seu humor e sobre a sua habilidade de controlar as suas emoções desde o seu AVE
