Repository: ansp-2015/imrea
Catalog: evaluation/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: - One to four words and one or more names or verbs related to the figure (even if there are spelling mistakes). They can appear as isolated words or interspersed with exchanged words. There are no legible sentences.
pt_br: - de uma a quatro palavras e um ou mais nomes ou verbos relacionados à figura (mesmo que hajam erros de ortografia). Podem aparecer como palavras isoladas ou intercaladas em cadeiras paragraficas. Não há frases legíveis

source: One or more sentences
pt_br: Uma ou mais frases

source: - At least one occurrence of combination of words forming the nucleus of a sentence, that is, name-verb, subject-object. There is no sequence of ideas. There may be five or more relevant isolated names or verbs.
pt_br: - pelo menos uma ocorrência de combinação de palavras formando o núcleo de uma frase, isto é, nome-verbo, sujeito-objeto. Não há sequência de ideias. Pode haver cinco ou mais nomes ou verbos isolados relevantes.

source: Connected ideas
pt_br: Ideias conectadas

source: - At least two actions or descriptive states in connected sequence. No failure due to grammatical or word exchange errors.
pt_br: - pelo menos duas ações ou estados descritivos em sequ~encia conectada. Nenhuma falha por agramatismo ou erros paragráficos.

source: Organized narration
pt_br: Narração organizada

source: - Narration consistent with only minor word exchange, grammatical or spelling mistakes. Or sentences too small.
pt_br: - narração coerente com somente leves paragrafias, erros gramaticais ou de ortografia. Ou sentenças excessivamente reduzidas.

source: - Judged normal for the pre-morbid level of the patient.
pt_br: - julgado normal para o nível pré-mórbido do paciente.

source: - Less than two correct words
pt_br: - menos de duas palavras corretas

source: - At least two correct words
pt_br: - pelo menos duas palavras corretas

source: - More than half correct
pt_br: - mais do que metade correta

source: - Correct but effortlessly or appropriately paraphrased
pt_br: - correta mas feita com esforço ou adequadamente parafraseada

source: - Normally written
pt_br: - escrita normalmente

source: - Severe
pt_br: - graves

source: - Mild
pt_br: - leves

source: - Absent
pt_br: - ausentes

source: Subtotal max
pt_br: Pontuação máxima

source: Motor function scale interpretation (100 points)
pt_br: Interpretação de função motora (100 pontos)

source: Motor function points:
pt_br: Pontuação para função motora

source: less than 50 points - severe motor impairment
pt_br: até 50 pontos - comprometimento motor severo (GRAVE)

source: 50 - 84 points - marked motor impairment
pt_br: de 50 à 84 pontos - comprometimento marcante

source: 85 - 95 points - moderatemotor impairment
pt_br: 85 à 95 pontos - comprometimento moderado

source: 96 - 99 points - slight motor impairment
pt_br: 96 à 99 pontos - comprometimento leve

source: 100 points - normal motor performance
pt_br: 100 pontos - sem alteração

source: Forearm
pt_br: Antebraço

source: Thenar
pt_br: Tenar

source: Evaluations
pt_br: Avaliações

source: Answered
pt_br: Respondidas

source: Unanswered
pt_br: Não respondidas

source: Questionnaires
pt_br: Questionários

source: Select the patient
pt_br: Selecionar o paciente

source: Compare %(name)s
pt_br: Comparar %(name)s

source: Compare <strong>%(date1)s</strong> with <strong>%(date2)s</strong>:
pt_br: Comparar <strong>%(date1)s</strong> com <strong>%(date2)s</strong>:

source: Go back to history list
pt_br: Voltar para a lista de históricos
