Repository: ansp-2015/imrea
Catalog: evaluation/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Neglect 2a
pt_br: Negligência 2a

source: Neglect 2b
pt_br: Negligência 2b

source: Neglect 2c
pt_br: Negligência 2c

source: Neglect 2d
pt_br: Negligência 2d

source: Neglect 3a
pt_br: Negligência 3a

source: Neglect 3b
pt_br: Negligência 3b

source: Neglect 3c
pt_br: Negligência 3c

source: Neglect 3d
pt_br: Negligência 3d

source: Neglect 4a
pt_br: Negligência 4a

source: Neglect 4b
pt_br: Negligência 4b

source: Neglect 4c
pt_br: Negligência 4c

source: Neglect 4d
pt_br: Negligência 4d

source: Title
pt_br: Titulo

# models.EegFile
source: EEG File
pt_br: Arquivo EEG

# models.EegFile
source: EEG Files
pt_br: Arquivos EEG

source: would never doze
pt_br: Nunca cochilaria

source: slight chance of dozing
pt_br: Pequena chance de cochilar

source: moderate chance of dozing
pt_br: Chance média de cochilar

source: high chance of dozing
pt_br: Grande chance de cochilar

source: Sitting and reading
pt_br: Sentado/a e lendo

source: Watching TV
pt_br: Assistindo TV

source: Sitting, inactive in a public place (e.g. a theatre or a meeting)
pt_br: Sentado/a quieto/a num local público (por exemplo: no cinema, no teatro ou numa reunião)

source: As a passenger in a car for an hour without a break
pt_br: Como passageiro/a em um carro durante uma hora sem paradas

source: Lying down to rest in the afternoon when circumstances permit
pt_br: Deitado/a à tarde, para descansar, quando as circunstâncias permitem

source: Sitting and talking to someone
pt_br: Sentado/a conversando com alguém

source: Sitting quietly after a lunch without alcohol
pt_br: Sentado/a quieto/a depois de um almoço sem bebida alcoólica

source: In a car, while stopped for a few minutes in the traffic
pt_br: Dentro de um carro, parado durante alguns minutos no trânsito

source: Epworth Sleepiness
pt_br: Sonolência de Epworth

source: Epwort Sleepiness
pt_br: Sonolência de Epworth

source: Total assistance
pt_br: Total assistência (0%)

source: Maximal assistance
pt_br: Máxima assistência (25%)

source: Moderate assistance
pt_br: Moderada assistência (50%) / Dependente

source: Minimal assistance
pt_br: Miníma assistência (75%)

source: Supervision
pt_br: Supervisão

source: Modified independence
pt_br: Independência modificada (recursos auxiliares) / Dependência parcial

source: Complete independence
pt_br: Independência completa (seguro e em tempo satisfatório)

source: Eating
pt_br: Alimentação

source: Grooming
pt_br: Auto cuidado

source: Bathing/showering
pt_br: Banhar-se

source: Dressing upper body
pt_br: Vestir tronco superior

source: Dressing lower body
pt_br: Vestir tronco inferior

source: Toileting
pt_br: Higiene íntima

source: Bladder management
pt_br: Controle vesical

source: Bowel management
pt_br: Controle intestinal

source: Transfers bed/chair/wheelchair
pt_br: Cama/cadeira/cadeira de rodas

source: Transfers toilet
pt_br: Banheiro

source: Transfers bathtub/shower
pt_br: Banho chuveiro/banheira

source: Locomotion walking/wheelchair
pt_br: Andar/cadeira de rodas

source: Locomotion stairs
pt_br: Escadas

source: FIM
pt_br: MIF

source: FIMs
pt_br: MIFs

source: First
pt_br: Primeiro

source: Second
pt_br: Segundo

source: Third
pt_br: Terceiro

# FUGLM_UE_REFLEX_ACTIVITY
source: No reflex activity can be elicited
pt_br: Sem atividade reflexa

# FUGLM_UE_REFLEX_ACTIVITY
source: Reflex activity can be elicited
pt_br: Atividade reflexa presente

source: Flexors: biceps and finger flexors
pt_br: Flexores: bíceps e flexor dos dedos

source: Extensors: triceps
pt_br: Extensores: tríceps

# FUGLM_UE_VOL_MOV_SYN_ACTIVITY
source: Cannot be performed at all
pt_br: Tarefa não pode ser realizada completamente

# FUGLM_UE_VOL_MOV_SYN_ACTIVITY
source: Performed partly
pt_br: Tarefa pode ser realizada parcialmente

# FUGLM_UE_VOL_MOV_SYN_ACTIVITY
source: Performed faultlessly
pt_br: Tarefa é realizada perfeitamente

# FuglMeyer
source: Shoulder retraction
pt_br: Ombro - Retração de ombro

# FuglMeyer
source: Shoulder elevation
pt_br: Ombro - elevação

# FuglMeyer
source: Shoulder abduction (90)
pt_br: Ombro - Abdução 90°

# FuglMeyer
source: Shoulder external rotation
pt_br: Ombro - Rotação externa

# FuglMeyer
source: Elbow flexion
pt_br: Cotovelo - Flexão de cotovelo

# FuglMeyer
source: Forearm supination
pt_br: Antebraço - supinação

# FuglMeyer
source: Notes
pt_br: Observação

# FuglMeyer
source: shoulder adduction / internal rotation
pt_br: Ombro - adução e rotação interna

# FuglMeyer
source: elbow extension
pt_br: Cotovelo - extensão

# FuglMeyer
source: forearm pronation
pt_br: Antebraço - pronação

# FUGLM_UE_VOL_MOV_MIX_HAND_SPINE_ACTIVITY
source: No specific action is performed (or patient moves but does not reach ASIS)
pt_br: Nenhuma ação específica realizada

# FUGLM_UE_VOL_MOV_MIX_HAND_SPINE_ACTIVITY
source: Hand must pass anterior superior iliac spine (performed partly)
pt_br: A mão ultrapassa a espinha ilíaca ântero-superior

# FUGLM_UE_VOL_MOV_MIX_HAND_SPINE_ACTIVITY
source: Performed faultlessly (patient clears ASIS and can extend arm behind back towards sacrum
pt_br: Ação realizada completamente (mão chega a coluna lombar)

# FuglMeyer
source: Hand to lumbar spine
pt_br: Mão à coluna lombar

# FUGLM_UE_VOL_MOV_MIX_SHOULDER_FLEX_ACTIVITY
source: Immediate abduction or elbow flexion
pt_br: Imediata abdução ombro e/ ou flexão de cotovelo

# FUGLM_UE_VOL_MOV_MIX_SHOULDER_FLEX_ACTIVITY
source: Abduction or elbow flexion during movement
pt_br: Abdução e/ou flexão de cotovelo durante o movimento

# FUGLM_UE_VOL_MOV_MIX_SHOULDER_FLEX_ACTIVITY
source: Complete flexion 90°, maintains 0° in elbow
pt_br: Flexão completa 90° e mantém extensão cotovelo

# FuglMeyer
source: Shoulder flexion 0-90 elbow at 0 pronation-supination 0
pt_br: Flexão de ombro 0 - 90, cotovelo 0 e antebraço pronação/ supinação (P/S) 0

# FUGLM_UE_VOL_MOV_MIX_PRON_SUP_ACTIVITY
source: No pronation/supination, starting position impossible
pt_br: Posição correta do ombro e cotovelo não pode ser atingida, e/ou pronação ou supinação não pode ser realizada totalmente

# FUGLM_UE_VOL_MOV_MIX_PRON_SUP_ACTIVITY
source: Limited pronation/supination, maintains position
pt_br: Mantém posição com ADM limitada de P/S

# FUGLM_UE_VOL_MOV_MIX_PRON_SUP_ACTIVITY
source: Full pronation/supination, maintains elbow extension
pt_br: Mantém posição com P/S completa

# FuglMeyer
source: Pronation-supination elbow at 90 shoulder at 0
pt_br: Pronação/Supinação antebraço cotovelo em 90 e ombro em 0

# FUGLM_UE_VOL_MOV_NO_SYN_SHOULDER_ABD_ACTIVITY
source: Immediate supination or elbow flexion
pt_br: Imediata supinação e/ ou flexão de cotovelo

# FUGLM_UE_VOL_MOV_NO_SYN_SHOULDER_ABD_ACTIVITY
source: Supination or elbow flexion during movement
pt_br: Supinação e/ou flexão de cotovelo durante o movimento

# FUGLM_UE_VOL_MOV_NO_SYN_SHOULDER_ABD_ACTIVITY
source: Abduction 90°, maintains extension and pronation
pt_br: Abdução completa 90 e mantém extensão cotovelo e pronação

# FuglMeyer
source: Shoulder abduction 0 - 90 elbow at 0 forearm pronated
pt_br: Abdução do ombro a 90 com o cotovelo 0 e antebraço em pronação

# FUGLM_UE_VOL_MOV_NO_SYN_SHOULDER_FLEX_ACTIVITY
source: Immediate abduction or elbow flexion
pt_br: Imediata abdução ombro e/ ou flexão de cotovelo

# FUGLM_UE_VOL_MOV_NO_SYN_SHOULDER_FLEX_ACTIVITY
source: Abduction or elbow flexion during movement
pt_br: Abdução e/ou flexão de cotovelo durante o movimento

# FUGLM_UE_VOL_MOV_NO_SYN_SHOULDER_FLEX_ACTIVITY
source: Complete flexion, maintains 0° in elbow
pt_br: Flexão completa 90 e mantém extensão cotovelo

# FuglMeyer
source: Shoulder flexion 90- 180 elbow at 0pronation-supination 0
pt_br: Flexão do ombro de 90 - 180, cotovelo em 0, e antebraço P/S em 0

# FUGLM_UE_VOL_MOV_NO_SYN_PRON_SUP_ACTIVITY
source: No pronation/supination, starting position impossible
pt_br: Posição inicial não pode ser alcançada e/ou não realiza P/S

# FUGLM_UE_VOL_MOV_NO_SYN_PRON_SUP_ACTIVITY
source: Limited pronation/supination, maintains extension
pt_br: Mantém posição com ADM limitada de P/S

# FUGLM_UE_VOL_MOV_NO_SYN_PRON_SUP_ACTIVITY
source: Full pronation/supination, maintains elbow extension
pt_br: Mantém posição com P/S completa

# FuglMeyer
source: Pronation/supinationelbow at 0 shoulder at 30-90 flexion
pt_br: Pronação/Supinação antebraço cotovelo em 90 e ombro em 0

# FUGLM_UE_NORMAL_REFLEX_ACTIVITY
source: 2 of 3 reflexes markedly hyperactive
pt_br: No mínimo dois dos três reflexos fásicos são marcadamente hiperativos

# FUGLM_UE_NORMAL_REFLEX_ACTIVITY
source: 1 reflex markedly hyperactive or at least 2 reflexes lively
pt_br: Um reflexo está marcadamente hiperativo, ou no mínimo dois reflexos estão vivos

# FUGLM_UE_NORMAL_REFLEX_ACTIVITY
source: Maximum of 1 reflex lively, none hyperactive
pt_br: Não mais que um reflexo está vivo, e nenhum está hiperativo

# FUGLM_UE_WRIST_STAB_ELBOW_90_ACTIVITY
source: Less than 15° active dorsiflexion
pt_br: Sujeito não pode dorsifletir o punho ate 15°

# FUGLM_UE_WRIST_STAB_ELBOW_90_ACTIVITY
source: Dorsiflexion 15°, no resistance is taken
pt_br: Alcança 15° dorsiflexão sem resistência

# FUGLM_UE_WRIST_STAB_ELBOW_90_ACTIVITY
source: Maintains position against resistance
pt_br: Posição pode ser mantida contra resistência (leve)

source: Stability at 15 dorsiflexion elbow at 90, forearm pronated shoulder at 0
pt_br: Estabilidade 15° extensão (dorsiflexão), cotovelo 90°, antebraço em pronação e ombro 0°

# FUGLM_UE_WRIST_FLEX_ELBOW_90_ACTIVITY
source: Cannot be performed
pt_br: Sujeito não pode dorsifletir o punho ate 15°

# FUGLM_UE_WRIST_FLEX_ELBOW_90_ACTIVITY
source: Can hold position but weak
pt_br: Alcança 15° dorsiflexão sem resistência

# FUGLM_UE_WRIST_FLEX_ELBOW_90_ACTIVITY
source: Maintains position against resistance
pt_br: Posição pode ser mantida contra resistência (leve)

source: Repeated dorsifexion / volar flexion elbow at 90, forearm pronated shoulder at 0, slight finger flexion
pt_br: Flexão e extensão, cotovelo 90°, antebraço em pronação, ombro 0° e dedos levemente fletidos

# FUGLM_UE_WRIST_STAB_ELBOW_0_ACTIVITY
source: Less than 15° active dorsiflexion
pt_br: Sujeito não pode dorsifletir o punho até 15°

# FUGLM_UE_WRIST_STAB_ELBOW_0_ACTIVITY
source: Dorsiflexion 15°, no resistance is taken
pt_br: Alcança 15° dorsiflexão sem resistência

# FUGLM_UE_WRIST_STAB_ELBOW_0_ACTIVITY
source: Maintains position against resistance
pt_br: Mantém 15° dorsiflexão contra resistência

source: Stability at 15 dorsiflexion elbow at 0, forearm pronated slight shoulder flexion/abduction
pt_br: Estabilidade 15° extensão (dorsiflexão), cotovelo 0°, antebraço em pronação e ombro levemente fletido/ abduzido

# FUGLM_UE_WRIST_FLEX_ELBOW_0_ACTIVITY
source: Cannot perform volitionally
pt_br: Não ocorre movimento voluntário

# FUGLM_UE_WRIST_FLEX_ELBOW_0_ACTIVITY
source: Limited active range of motion
pt_br: Movimento ativo com ADM incompleta

# FUGLM_UE_WRIST_FLEX_ELBOW_0_ACTIVITY
source: Full active range of motion, smoothly
pt_br: Movimento ativo com ADM completa

source: Repeated dorsifexion / volar flexion elbow at 0, forearm pronated slight shoulder flexion/abduction
pt_br: Flexão e extensão, cotovelo 0°, antebraço em pronação e ombro levemente fletido/ abduzido

# FUGLM_UE_WRIST_CIRCUMDUCTION_ACTIVITY
source: Cannot perform volitionally
pt_br: Não realiza movimento ativo

# FUGLM_UE_WRIST_CIRCUMDUCTION_ACTIVITY
source: Jerky movement or incomplete
pt_br: Movimento incompleto e/ou movimentos oscilantes

# FUGLM_UE_WRIST_CIRCUMDUCTION_ACTIVITY
source: Complete and smooth circumduction
pt_br: Movimento completo, com exatidão

source: Circumduction
pt_br: Circundação

# FUGLM_UE_HAND_MASS_FLEX_ACTIVITY
source: No flexion occurs
pt_br: Nenhuma flexão ocorre

# FUGLM_UE_HAND_MASS_FLEX_ACTIVITY
source: Some flexion, but not full motion
pt_br: Alguma flexão com ADM incompleta

# FUGLM_UE_HAND_MASS_FLEX_ACTIVITY
source: Completed active flexion
pt_br: Flexão ativa completa

source: Mass flexion from full active or passive extension
pt_br: Flexão em massa dos dedos, partindo da extensão ativa ou passiva completa

source: Close your hand. The therapist can help get the starting position with your fingers in extension
pt_br: <strong>'Feche sua mão'</strong> O terapeuta pode auxiliar a adquirir a posição inicial com os dedos em extensão

# FUGLM_UE_HAND_MASS_EXT_ACTIVITY
source: No extension occurs
pt_br: Não ocorre extensão

# FUGLM_UE_HAND_MASS_EXT_ACTIVITY
source: Patient can release an active mass flexion grasp
pt_br: O sujeito libera ativamente a flexão em massa

# FUGLM_UE_HAND_MASS_EXT_ACTIVITY
source: Full active extension
pt_br: Extensão ativa completa

source: Mass flexion from full active or passive flexion
pt_br: Extensão em massa dos dedos, partindo da flexão ativa ou passiva completa

source: Open your hand. The therapist can help get the starting position with your fingers in flexion
pt_br: <strong>'Abra sua mão'</strong> O terapeuta pode auxiliar a adquirir a posição inicial com os dedos em flexão

# FUGLM_UE_HAND_FLEX_PIP_DIP_ACTIVITY
source: Required position cannot be attained
pt_br: A posição requerida não pode ser adquirida

# FUGLM_UE_HAND_FLEX_PIP_DIP_ACTIVITY
source: Grasp is weak
pt_br: Mantém posição sem resistência

# FUGLM_UE_HAND_FLEX_PIP_DIP_ACTIVITY
source: Grasp can be maintained against relatively great resistance
pt_br: A preensão pode ser mantida contra a resistência

source: Flexion in PIP and DIP (digits II-V)extension in MCP II-V
pt_br: Preensão distal: flexão IFPs e IFDs e extensão em MCFs (2° ao 5° dedos)

source: Hold my finger and keep it stuck between your fingers
pt_br: <strong>'Segure meu dedo e mantenha-o preso entre seus dedos'</strong>

# FUGLM_UE_HAND_THUMB_ADDUCTION_ACTIVITY
source: Function cannot be performed
pt_br: Função não pode ser realizada

# FUGLM_UE_HAND_THUMB_ADDUCTION_ACTIVITY
source: Scrap of paper interposed between the thumb and index finger can be kept in place, but not against a slight tug
pt_br: Mantém posição sem resistência

# FUGLM_UE_HAND_THUMB_ADDUCTION_ACTIVITY
source: Paper is held firmly against a tug
pt_br: Mantém posição contra resitência

source: Thumb adduction
pt_br: Adução de polegar: segurar folha de papel entre polegar e 2° MCF

source: Ask the patient to perform pure thumb adduction with the scrap of paper interposed between the thumb and first digit. Test this grip against resistance by asking the patient to hold as you attempt to pull the paper out with a slight tug. <strong>Hold the paper between the thumb and forefinger</strong>
pt_br: Sujeito é instruído a aduzir o polegar para manter uma folha de papel interposta entre o polegar e o 2º dedo. O examinador puxa o papel para testar a resistência <strong>Segure o papel entre o polegar e o indicador</strong>

# FUGLM_UE_HAND_THUMB_OPPOSITION_ACTIVITY
source: Function cannot be performed
pt_br: Função não pode ser realizada

# FUGLM_UE_HAND_THUMB_OPPOSITION_ACTIVITY
source: A pencil interposed between the thumb pad and the pad of the index finger can be kept in place, but not against a slight tug
pt_br: Mantém posição sem resistência

# FUGLM_UE_HAND_THUMB_OPPOSITION_ACTIVITY
source: Pencil is held firmly against a tug
pt_br: Mantém posição contra resitência

source: Opposition pulpa of the thumb against the pulpa of 2-nd finger,pencil, tug upward
pt_br: Polpa polegar - polpa 2° dedo: segurar lápis entrepolpa de polegar e 2° dedo

source: Subject is sitting with arm on bedside table. Instruct the patient to grasp a pen by opposing the thumb and index finger pads around the pen. The pen may not be stabilized by the therapist or the patient’s other hand. Test this grip against resistance by asking the patient to hold as you attempt to pull the pencil out with a slight tug. <strong>Hold the pen and keep it steady</strong>
pt_br: Sujeito opõe a polpa do polegar com a do indicador para pegar uma caneta que está sobre a mesa. O examinador puxa a caneta para testar a resistência. O terapeuta não pode segurar a caneta para estabilizá-la.

# FUGLM_UE_HAND_CYLINDER_GRIP_ACTIVITY
source: Function cannot be performed
pt_br: Função não pode ser realizada

# FUGLM_UE_HAND_CYLINDER_GRIP_ACTIVITY
source: A can interposed between the thumb and index finger can be kept in place, but not against a slight tug
pt_br: Mantém posição sem resistência

# FUGLM_UE_HAND_CYLINDER_GRIP_ACTIVITY
source: Can is held firmly against a tug
pt_br: Mantém posição contra resitência

source: Cylinder shaped object (small can)tug upward, opposition in digits I and II
pt_br: Preensão cilíndrica: segurar objeto cilíndrico (lata pequena)

source: Subject is sitting with arm on bedside table. Instruct the patient to grasp a small can (placed upright on a table without stabilization) by opening the fingers and opposing the volar surfaces of the thumb and digits. The arm may be supported but the tester may not assist with hand function. Test this grip against resistance by asking the patient to hold as you attempt to pull the can out with a slight tug.<strong>Hold the object and keep it steady</strong>
pt_br: Sujeito segura um objeto de forma cilíndrica colocado sobre a mesa em posição vertical, com a superfície volar do polegar e demais dedos. O paciente deve abrir e fechar a mão para pegar o objeto, não pode somente encaixá-la sobre o objeto. O examinador puxa o objeto para testar a resistência

# FUGLM_UE_HAND_SPHERICAL_GRIP_ACTIVITY
source: Function cannot be performed
pt_br: Função não pode ser realizada

# FUGLM_UE_HAND_SPHERICAL_GRIP_ACTIVITY
source: A tennis ball can be kept in place with a spherical grasp, but not against a slight tug
pt_br: Mantém posição sem resistência

# FUGLM_UE_HAND_SPHERICAL_GRIP_ACTIVITY
source: Tennis ball is held firmly against a tug
pt_br: Mantém posição contra resitência

source: Fingers in abduction/flexion, thumb opposed, tennis ball
pt_br: Preensão esférica: segurar bolinha de tênis

# FUGLM_UE_COORD_SPEED_TREMOR_ACTIVITY
source: Marked tremor
pt_br: Pronunciada ou assistemática

# FUGLM_UE_COORD_SPEED_TREMOR_ACTIVITY
source: Slight tremor
pt_br: Leve e sistemática

# FUGLM_UE_COORD_SPEED_TREMOR_ACTIVITY
source: No tremor
pt_br: Nenhuma

# FUGLM_UE_COORD_SPEED_DYSMETRIA_ACTIVITY
source: Pronounced or unsystematic dysmetria
pt_br: Pronunciada ou assistemática

# FUGLM_UE_COORD_SPEED_DYSMETRIA_ACTIVITY
source: Slight or systematic dysmetria
pt_br: Leve e sistemática

# FUGLM_UE_COORD_SPEED_DYSMETRIA_ACTIVITY
source: No dysmetria
pt_br: Nenhuma

source: Dysmetria
pt_br: Dismetria

# FUGLM_UE_COORD_SPEED_TIME_ACTIVITY
source: Activity is more than 5 seconds longer than unaffected hand
pt_br: Mais do que 5 segundos mais lento do que o lado não acometido

# FUGLM_UE_COORD_SPEED_TIME_ACTIVITY
source: (2-5) seconds longer than unaffected side
pt_br: 2-5 segundos mais lento

# FUGLM_UE_COORD_SPEED_TIME_ACTIVITY
source: Less than 2 seconds difference
pt_br: Diferença máxima de 01 segundo entre os lados

source: Speed
pt_br: Velocidade

# FUGLM_LE_REFLEX_ACTIVITY
source: No reflex activity can be elicited
pt_br: Sem atividade reflexa

# FUGLM_LE_REFLEX_ACTIVITY
source: Reflex activity can be elicited
pt_br: Atividade reflexa pode ser avaliada

source: Achilles
pt_br: Aquiles

source: Patellar
pt_br: Patelar

# FUGLM_LE_REFLEX_ACTIVITY_ACHILLES_PATTELAR_ACTIVITY
source: At least 2 of the 3 phasic reflexes are markedly hyperactive
pt_br: 2 ou 3 reflexos estão marcadamente hiperativos

# FUGLM_LE_REFLEX_ACTIVITY_ACHILLES_PATTELAR_ACTIVITY
source: One reflex is markedly hyperactive or at least 2 reflexes are lively
pt_br: 1 reflexo esta hiperativo ou 2 estão vivos

# FUGLM_LE_REFLEX_ACTIVITY_ACHILLES_PATTELAR_ACTIVITY
source: No more than one reflex is lively and none are hyperactive
pt_br: Não mais que um reflexo esta vivo

source: Achilles and patellar reflexes
pt_br: Patelar e aquileu/adutor

# FUGLM_LE_VOL_MOV_SYN
source: Cannot be performed at all
pt_br: Não realiza

# FUGLM_LE_VOL_MOV_SYN
source: Partial motion
pt_br: Realiza parcialmente

# FUGLM_LE_VOL_MOV_SYN
source: Full motion
pt_br: Completamente

source: Hip flexion
pt_br: Flexão de quadril

source: Knee flexion
pt_br: Flexão de joelho

source: Ankle dorsiflexion
pt_br: Dorsiflexão (decúbito dorsal)

source: Hip extension
pt_br: Quadril - extensão

source: Hip adduction
pt_br: Quadril - adução

source: Knee extension
pt_br: Extensão de joelho

source: Ankle plantarflexion
pt_br: Flexão plantar

# FUGLM_LE_VOL_MOV_MIX_SYN_KNEE
source: No active motion
pt_br: Sem movimento ativo

# FUGLM_LE_VOL_MOV_MIX_SYN_KNEE
source: From slightly extended position, knee can be flexed but not beyond 90°
pt_br: O joelho pode ativamente ser fletido até 90° (palpar os tendões dos flexores do joelho)

# FUGLM_LE_VOL_MOV_MIX_SYN_KNEE
source: Knee flexion beyond 90°
pt_br: O joelho pode ser fletido além de 90°

source: Knee Flexion sitting
pt_br: A partir de leve extensão do joelho, realizar uma flexão de joelho além de 90° (sentado)

# FUGLM_LE_VOL_MOV_MIX_SYN_ANKLE
source: No active motion
pt_br: Sem movimento ativo

# FUGLM_LE_VOL_MOV_MIX_SYN_ANKLE
source: Incomplete active flexion
pt_br: Com dosriflexão limitada

# FUGLM_LE_VOL_MOV_MIX_SYN_ANKLE
source: Normal dorsiflexion
pt_br: Completa dorsiflexão ativa

source: Ankle Dorsiflexion sitting
pt_br: Dorsiflexão de tornozelo sentado (comparar com o lado não afetado e solicitar a dorsiflexão ativa)

# FUGLM_LE_VOL_MOV_NO_SYN_KNEE
source: Knee cannot flex without hip flexion
pt_br: O joelho não pode ser fletido se o quadril não é fletido simultaneamente

# FUGLM_LE_VOL_MOV_NO_SYN_KNEE
source: Knee flexion begins without hip flexion but does not reach to 90° or hip begins to flex in later phase of motion
pt_br: Menos do que 90° do joelho ou se realiza com flexão de quadril

# FUGLM_LE_VOL_MOV_NO_SYN_KNEE
source: Knee flexion beyond 90 degrees with hip maintained in extension
pt_br: Até 90° de flexão sem flexão simultanea do quadril

source: Knee Flexion standing
pt_br: Quadril a 0°, realizar a flexão de joelho até 90° (em pé)

# FUGLM_LE_VOL_MOV_NO_SYN_ANKLE
source: No active motion
pt_br: Sem movimentação ativa

# FUGLM_LE_VOL_MOV_NO_SYN_ANKLE
source: Partial motion
pt_br: Limitação de dorsiflexão

# FUGLM_LE_VOL_MOV_NO_SYN_ANKLE
source: Full motion
pt_br: Dorsiflexão completa

source: Ankle Dorsiflexion standing
pt_br: Dorsiflexão de tornozelo em pé (comparar com o lado contralateral)

# FUGLM_LE_COORD_SPEED_TREMOR
source: Marked tremor
pt_br: Tremor marcante

# FUGLM_LE_COORD_SPEED_TREMOR
source: Slight tremor
pt_br: Tremor leve

# FUGLM_LE_COORD_SPEED_TREMOR
source: No tremor
pt_br: Sem tremor

source: Scoring Tremor
pt_br: Tremor

# FUGLM_LE_COORD_SPEED_DYSMETRIA
source: Pronounced or unsystematic dysmetria
pt_br: Dismetria evidente ou assistemático

# FUGLM_LE_COORD_SPEED_DYSMETRIA
source: Slight or systematic dysmetria
pt_br: Dismetria leve ou sistemática

# FUGLM_LE_COORD_SPEED_DYSMETRIA
source: No dysmetria
pt_br: Sem dismetria

source: Scoring Dysmetria
pt_br: Dismetria

# FUGLM_LE_COORD_SPEED_TIME
source: Activity is more than 6 seconds longer than unaffected leg
pt_br: 6 segundos mais lento que o lado não afetado

# FUGLM_LE_COORD_SPEED_TIME
source: 2-5.9 seconds longer than unaffected leg
pt_br: 2 a 5 segundos mais lento que o lado afetado

# FUGLM_LE_COORD_SPEED_TIME
source: less than 2 seconds difference
pt_br: Menos de 2 segundos de diferença

source: Scoring Speed
pt_br: Velocidade

source: Most of the time
pt_br: A maior parte do tempo

source: A lot of time
pt_br: Boa parte do tempo

source: From time to time, occasionally
pt_br: De vez em quando

# tension
source: Not at all
pt_br: Nunca

source: I feel tense or "wound up"
pt_br: Eu me sinto tenso(a) ou contraído(a)

# enjoy
source: Hardly at all
pt_br: Já não consigo ter prazer em nada

source: Only a little
pt_br: Só um pouco

source: Not quite so much
pt_br: Não tanto quanto antes

source: Definitely as much
pt_br: Sim, do mesmo jeito que antes
