Repository: ansp-2015/imrea
Catalog: evaluation/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Visual fields (upper and lower quadrants) are tested by confrontation, using finger counting or visual threat, as appropriate. Patients may be encouraged, but if they look at the side of the moving fingers appropriately, this can be scored as normal. If there is unilateral blindness or enucleation, visual fields in the remaining eye are scored. Score 1 only if a clear-cut asymmetry, including quadrantanopia, is found. If patient is blind from any cause, score 3. Double simultaneous stimulation is performed at this point. If there is extinction, patient receives a 1, and the results are used to respond to item 11.
pt_br: Os campos visuais (quadrantes superiores e inferiores) são testados por confrontação, utilizando contagem de dedos ou ameaça visual, conforme apropriado. O paciente pode ser encorajado, mas basta identificar olhando para o lado em que mexem os dedos para ser considerado como normal. Se houver cegueira unilateral ou enucleação, os campos visuais no olho restante são avaliados. Pontue 1 apenas se houver assimetria clara, incluindo quadrantanópsia. Se o paciente é cego por qualquer causa, pontue 3. A estimulação dupla simultânea é realizada neste momento. Se houver extinção, o paciente recebe 1 e os resultados são usados para responder questão 11.

source: Ask – or use pantomime to encourage – the patient to show teeth or raise eyebrows and close eyes. Score symmetry of grimace in response to noxious stimuli in the poorly responsive or non-comprehending patient. If facial trauma/bandages, orotracheal tube, tape or other physical barriers obscure the face, these should be removed to the extent possible.
pt_br: Pergunte ou use gestos para encorajar o paciente a mostrar os dentes ou levantar as sobrancelhas e fechar com força os olhos. Pontue a simetria da contração facial em resposta ao estímulo doloroso nos pacientes pouco responsivos ou que não compreendam. Na presença de traumatismo, tubo orotraqueal, adesivos ou outra barreira física que possam esconder a face, estes devem ser removidos, tanto quanto possível.

source: The limb is placed in the appropriate position: extend the arms (palms down) 90 degrees (if sitting) or 45 degrees (if supine). Drift is scored if the arm falls before 10 seconds. The aphasic patient is encouraged using urgency in the voice and pantomime, but not noxious stimulation. Each limb is tested in turn, beginning with the non-paretic arm. Only in the case of amputation or joint fusion at the shoulder, the examiner should record the score as untestable (UN), and clearly write the explanation for this choice.
pt_br: O braço é colocado na posição apropriada: extensão dos braços, palmas para baixo, a 90° se sentado ou a 45° se posição supina. Pontue-se a queda do braço quando esta ocorre antes de 10 segundos. O paciente afásico é encorajado através de firmeza na voz ou gestos, mas não estimulação dolorosa. Cada membro é testado isoladamente, começando no braço não-parético. Apenas no caso de amputação ou anquilose do ombro o item poderá ser considerado como não testável (NT), e uma explicação deve ser escrita fundamentando esta escolha.

source: The limb is placed in the appropriate position: hold the leg at 30 degrees (always tested supine). Drift is scored if the leg falls before 5 seconds. The aphasic patient is encouraged using urgency in the voice and pantomime, but not noxious stimulation. Each limb is tested in turn, beginning with the non-paretic leg. Only in the case of amputation or joint fusion at the hip, the examiner should record the score as untestable (UN), and clearly write the explanation for this choice.
pt_br: A perna é colocada na posição apropriada: extensão a 30°. Teste sempre na posição supina. Pontue se a queda da perna quando esta ocorre antes de 5 segundos. O paciente afásico é encorajado através de firmeza na voz ou gestos, mas não com estimulação dolorosa. Cada membro é testado isoladamente, começando na perna não-parética. Apenas no caso de amputação ou anquilose da anca o item poderá ser considerável não-testável (NT), e uma explicação deve ser escrita fundamentando esta escolha.

source: This item is aimed at finding evidence of a unilateral cerebellar lesion. Test with eyes open. In case of visual defect, ensure testing is done in intact visual field. The finger-nose-finger and heel-shin tests are performed on both sides, and ataxia is scored only if present out of proportion to weakness. Ataxia is absent in the patient who cannot understand or is paralyzed. Only in the case of amputation or joint fusion, the examiner should record the score as untestable (UN), and clearly write the explanation for this choice. In case of blindness, test by having the patient touch nose from extended arm position.
pt_br: Este item procura evidência de lesão cerebelosa unilateral. Teste com os olhos abertos. No caso de défice de campo visual, assegure-se que o teste é feito no campo visual intacto. Os testes dedo-nariz e calcanhar-joelho são realizados em ambos os lados e a ataxia é valorizada, apenas, se for desproporcional em relação à fraqueza muscular. A ataxia é considerada ausente no doente com pertubação da compreensão ou plégico. Apenas no caso de amputação ou anquilose o item pode ser considerado como não-testável (NT), e uma explicação deve ser escrita fundamentando esta escolha. No caso de cegueira, peça para tocar com o dedo no nariz a partir da posição de braço estendido.

source: Sensation or grimace to pinprick when tested, or withdrawal from noxious stimulus in the obtunded or aphasic patient. Only sensory loss attributed to stroke is scored as abnormal and the examiner should test as many body areas (arms [not hands], legs, trunk, face) as needed to accurately check for hemisensory loss. A score of 2, "severe or total sensory loss," should only be given when a severe or total loss of sensation can be clearly demonstrated. Stuporous and aphasic patients will, therefore, probably score 1 or 0. The patient with brainstem stroke who has bilateral loss of sensation is scored 2. If the patient does not respond and is quadriplegic, score 2. Patients in a coma (item 1a=3) are automatically given a 2 on this item.
pt_br: Avalie a sensibilidade ou mímica facial à picada de alfinete ou a resposta de retirada ao estimulo doloroso em paciente obnubilado ou afásico. Só a perda de sensibilidade atribuída ao AVC é pontuada. Teste tantas as partes do corpo - membros superiores (exceto mãos), inferiores (exceto os pés), tronco e face - quantas as necessárias para avaliar com precisão uma perda hemissensitiva. Pontue com 2 só se uma perda grave ou total da sensibilidade puder ser claramente demonstrada. Deste modo, doentes estuporoses ou afásicos irão ser pontuaos possivelmente com 1 ou 0. O doente com AVC do tronco cerebral com perda de sensibilidade bilateral é pontuado com 2. Se o paciente não responde e está quadriplégico, pontue 2. Pacientes em coma (item 1a = 3) são pontuados arbitrariamente com 2 neste item.

source: A great deal of information about comprehension will be obtained during the preceding sections of the examination. For this scale item, the patient is asked to describe what is happening in the attached picture, to name the items on the attached naming sheet and to read from the attached list of sentences. Comprehension is judged from responses here, as well as to all of the commands in the preceding general neurological exam. If visual loss interferes with the tests, ask the patient to identify objects placed in the hand, repeat, and produce speech. The intubated patient should be asked to write. The patient in a coma (item 1a=3) will automatically score 3 on this item. The examiner must choose a score for the patient with stupor or limited cooperation, but a score of 3 should be used only if the patient is mute and follows no one-step commands.
pt_br: Durante a pontuação dos itens precedentes obterá muita informação acerca da capacidade de compreensão. Pede-se ao doente para descrever o que está acontecendo na imagem em anexo, para nomear objetos num cartão de nomeação anexo e para ler uma lista de frases em anexo. A compreensão é julgada a partir destas respostas, assim como as referentes às ordens dadas no exame neurológico geral precedente. Se a perda visual interferir com os testes, peça ao doente para identificar objetos colocados na mão, repetir frases e produzir discurso. O paciente entubado deve escrever as respostas. O doente em coma (1a = 3) será pontuado arbitrariamente com 3. O examinador deve escolher a pontuação no doente com estupor ou pouco colaborante, mas a pontuação de 3 está reservada a doentes em mutismo e que não cumpram nenhuma ordem simples.

source: If patient is thought to be normal, an adequatesample of speech must be obtained by asking patient to read or repeat words from the attached list. If the patient has severe aphasia, the clarity of articulation of spontaneous speech can be rated. Only if the patient is intubated or has other physical barriers to producing speech, the examiner should record the score as untestable (UN), and clearly write an explanation for this choice. Do not tell the patient why he or she is being tested.
pt_br: Se acredita que o doente consegue, pede-se para ler ou repetir as palavras da lista anexa. Se o paciente tem afasia grave, a clareza da articulação da fala espontânea pode ser pontuada. Este item é considerado não testável (NT) apenas se o doente estiver entubado ou tiver outras barreiras físicas que impeçam o discurso. Não diga ao paciente a razão pela qual está sendo testado.

source: Sufficient information to identify neglect may be obtained during the prior testing. If the patient has a severe visual loss preventing visual double simultaneous stimulation, and the cutaneous stimuli are normal, the score is normal. If the patient has aphasia but does appear to attend to both sides, the score is normal. The presence of visual spatial neglect or anosagnosia may also be taken as evidence of abnormality. Since the abnormality is scored only if present, the item is never untestable.
pt_br: A informação suficiente para a identificação da negligência pode ter sido obtida durante testes anteriores. Se o doente tem perda visual grave, que impede o teste da estimulação visual dupla simultânea, e os estímulos cutâneos são normais, a pontuação é normal. Se o doente tem afasia, mas parece identificar ambos os lados, é pontuado como normal. A presença de negligência visuoespacial ou anosagnosia contribuem também para a evidência de anormalidade. Como a anormalidade só é pontuada se presente, o item nunca é considerado não testável.

source: Alert; keenly responsive.
pt_br: Acordado; responde corretamente

source: Not alert; but arousable by minor stimulation to obey, answer, or respond.
pt_br: Sonolente, mas acorda com um pequeno estímulo, obedece, responde ou reage

source: Not alert; requires repeated stimulation to attend, or is obtunded and requires strong or painful stimulation to make movements (not stereotyped).
pt_br: Estuporoso, acorda com estímulo forte, requer estimulação repetida ou dolorosa para realizar movimentos (não estereotipados)

source: Responds only with reflex motor or autonomic effects or totally unresponsive, flaccid, and areflexic.
pt_br: Comatoso, apenas respostas reflexas motoras ou automáticas, ou sem qualquer tipo de resposta

source: 1a. Level of Consciousness
pt_br: 1a. Nível de consciência

source: Answers both questions correctly.
pt_br: Responde a ambas as questões corretamente.

source: Answers one question correctly.
pt_br: Responde a uma questão corretamente.

source: Answers neither question correctly.
pt_br: Não responde a nenhuma questão corretamente.

source: 1b. LOC Questions
pt_br: 1b. NDC Questões

source: Performs both tasks correctly.
pt_br: Realiza ambas as tarefas corretamente.

source: Performs one task correctly.
pt_br: Realiza uma tarefa corretamente.

source: Performs neither task correctly.
pt_br: Não realiza nenhuma das tarefas corretamente.

source: 1c. LOC Commands
pt_br: 1c. NDC Ordens

source: Partial gaze palsy; gaze is abnormal in one or both eyes, but forced deviation or total gaze paresis is not present.
pt_br: Paralisia parcial do olhar conjugado. Esta popntuação é dada quando o olhar é anormal em um ou ambos os olhos, mas não há desvio forçado ou paresia total do olhar conjugado.

source: Forced deviation, or total gaze paresis not overcome by the oculocephalic maneuver.
pt_br: Desvio forçado ou parésia total do olhar conjugado não revertidos pela manobra oculocefálica

source: 2. Best Gaze
pt_br: 2. Melhor Olhar Conjugado

source: Partial hemianopia.
pt_br: Hemianopsia parcial.

source: Complete hemianopia.
pt_br: Hemianopsia completa.

source: Bilateral hemianopia (blind including cortical blindness).
pt_br: Hemianopsia bilateral (cego, incluindo cegueira cortical).

source: 3. Visual
pt_br: 3. Campos visuais

source: Normal symmetrical movements.
pt_br: Movimentos normais simétricos.

source: Minor paralysis (flattened nasolabial fold, asymmetry on smiling).
pt_br: Paralisia facial minor (apagamento de prega nasolabial, assimetria no sorriso)

source: Partial paralysis (total or near-total paralysis of lower face).
pt_br: Paralisia facial central evidente (paralisia facial inferior total ou quase total)

source: Complete paralysis of one or both sides (absence of facial movement in the upper and lower face).
pt_br: paralisia facial completa (ausência de movimentos faciais das regiões superior e inferior de um lado da face)

source: 4. Facial Palsy
pt_br: 4. Paresia facial

source: No drift; limb holds 90 (or 45) degrees for full 10 seconds.
pt_br: Sem queda, mantem o braço a 90° (ou 45°) por um período de 10 segundos

source: Drift; limb holds 90 (or 45) degrees, but drifts down before full 10 seconds; does not hit bed or other support.
pt_br: Queda parcial antes de completar o período de 10 segundos; não chega a tocar na cama ou em outro suporte.

source: Some effort against gravity; limb cannot get to or maintain (if cued) 90 (or 45) degrees, drifts down to bed, but has some effort against gravity.
pt_br: Algum esforço contra a gravidade; o braço acaba por cair na cama ou em outro suporte antes dos 10 segundos, mas não de forma imediata.

source: No effort against gravity; limb falls.
pt_br: Nenhum esforço contra a gravidade; o braço cai logo; pousado, o membro faz algum movimento.

source: No movement
pt_br: Nenhum movimento

source: 5. Motor arm
pt_br: 5. Membros superiores

source: No drift; leg holds 30-degree position for full 5 seconds.
pt_br: Sem queda, mantem a perna a 30° por um período de 5 segundos.

source: Drift; leg falls by the end of the 5-second period but does not hit bed.
pt_br: Queda parcial antes de completar o período de 5 segundos; não chega a tocar na cama ou em outro suporte.

source: Some effort against gravity; leg falls to bed by 5 seconds, but has some effort against gravity.
pt_br: Algum esforço contra a gravidade; a perna acaba por cair na cama ou em outro suporte antes dos 5 segundos, mas não de forma imediata

source: No effort against gravity; leg falls to bed immediately.
pt_br: Nenhum esforço contra a gravidade; a perna cai logo; pousado o membro faz algum movimento

source: No movement.
pt_br: Nenhum movimento.

source: 6. Motor leg
pt_br: 6. Membros inferiores

source: Absent.
pt_br: Ausente.

source: Present in one limb.
pt_br: Presente em 1 membro.

source: Present in two limbs.
pt_br: Presente em dois membros.

source: 7. Limb Ataxia
pt_br: 7. Ataxia de membros

source: Normal; no sensory loss.
pt_br: Normal; sem perda de sensibilidade.

source: Mild-to-moderate sensory loss; patient feels pinprick is less sharp or is dull on the affected side; or there is a loss of superficial pain with pinprick, but patient is aware of being touched.
pt_br: Perda de sensibilidade leve a moderada; o doente sente menos a picada, ou há uma perda da sensibilidade dolorosa à picada, mas o paciente sente tocar

source: Severe to total sensory loss; patient is not aware of being touched in the face, arm, and leg.
pt_br: Perda da sensibilidade grave ou total; o paciente não sente que está sendo tocado

source: 8. Sensory
pt_br: 8. Sensibilidade

source: No aphasia; normal.
pt_br: Sem afasia; normal.

source: Mild-to-moderate aphasia; some obvious loss of fluency or facility of comprehension, without significant limitation on ideas expressed or form of expression. Reduction of speech and/or comprehension, however, makes conversation about provided materials difficult or impossible. For example, in conversation about provided materials, examiner can identify picture or naming card content from patient's response.
pt_br: Afasia leve a moderada; perda óbvia de alguma fluência ou dificuldade de compreensão, sem limitação significativa das ideias expressas ou formas de expressão. Contudo, o discurso e/ou compreensão reduzidos dificultam ou impossibilitam a conversação sobre o material fornecido. Por exemplo, na conversa sobre o material fornecido, o examinador consegue identificar figuras ou itens da lista de nomeação a partir da resposta do paciente.

source: Severe aphasia; all communication is through fragmentary expression; great need for inference, questioning, and guessing by the listener. Range of information that can be exchanged is limited; listener carries burden of communication. Examiner cannot identify materials provided from patient response.
pt_br: Afasia grave; toda a comunicação é feita através de expressões fragmentadas; necessidade de interferência, questionamento e advinhação por parte do examinador. A quantidade de informação que pode ser trocada é limitada; o examinador assume a maior parte da comunicação; o examinador não consegue identificar itens do material fornecido a partir da resposta do paciente.

source: Mute, global aphasia; no usable speech or auditory comprehension.
pt_br: Mutismo, afasia global; sem discurso ou compreensão verbal minimamente úteis.

source: 9. Best Language
pt_br: 9. Melhor linguagem

source: Mild-to-moderate dysarthria; patient slurs at least some words and, at worst, can be understood with some difficulty.
pt_br: Disartria leve a moderada; doente com voz arrastada pelo menos em algumas palavras, e na pior das hipóteses pode ser entendido com alguma dificuldade.

source: Severe dysarthria; patient's speech is so slurred as to be unintelligible in the absence of or out of proportion to any dysphasia, or is mute/anarthric.
pt_br: Disartria grave; a voz do doente é tão arrastada que chega a ser inteligível, na ausência ou desproporcionalmente a disfasia, ou tem mutismo ou anatria.

source: 10. Dysarthria
pt_br: 10. Disartria

source: No abnormality.
pt_br: Nenhuma anormalidade.

source: Visual, tactile, auditory, spatial, or personal inattention or extinction to bilateral simultaneous stimulation in one of the sensory modalities.
pt_br: Desatenção visual, tátil, auditiva, espacial ou pessoal, ou extinção à estimulação simultânea em uma das modalidades sensoriais.

source: Profound hemi-inattention or extinction to more than one modality; does not recognize own hand or orients to only one side of space.
pt_br: Profunda hemidesatenção ou hemidesatenção para mais de uma modalidade; não reconhece a própria mão e se orienta apenas para um lado do espaço.

source: 11. Extinction and Inattention (formerly Neglect)
pt_br: 11. Extinção e Desatenção, antiga negligência

source: NIH Stroke Scale
pt_br: NIH Escala de AVC

source: NIH Stroke Scales
pt_br: NIH Escalas de AVC

source: Name
pt_br: Nome

source: Date of birth
pt_br: Data de nascimento

# Patient
source: Age
pt_br: Idade

# Patient
source: Gender
pt_br: Gênero

# Patient
source: Marital status
pt_br: Estado civil

# Patient
source: Profession
pt_br: Profissão

# Patient
source: Occupation/work
pt_br: Ocupação

# Patient
source: Schooling level
pt_br: Escolaridade

# Patient
source: Social insurance status
pt_br: Situação previdenciária

# Patient
source: Family member reference for therapy frequency
pt_br: Retaguarda de transporte para a frequência no tratamento

# Patient
source: Family member reference at home
pt_br: Retaguarda de familiar para a frequência no tratamento

# Patient
source: Family composition
pt_br: Composição familiar

# Patient
source: Number of people at home
pt_br: N. de pessoas no domicílio

# Patient
source: Family income
pt_br: Renda familiar

# Patient
source: Average family income
pt_br: Renda per capta

# Patient
source: City of origin
pt_br: Cidade de procedência

# Patient
source: Conducting source
pt_br: Fonte encaminhadora

source: Patients
pt_br: Pacientes

# CHOICES_STRENGTH
source: A lot of strength
pt_br: muita força

# CHOICES_STRENGTH
source: Quite a bit of strength
pt_br: um pouco de força

# CHOICES_STRENGTH
source: Some strength
pt_br: alguma força

# CHOICES_STRENGTH
source: A little strength
pt_br: minima força

# CHOICES_STRENGTH
source: No strength at all
pt_br: nenhuma força

source: a. Arm that was most affected
pt_br: a. braço que foi mais afetado?

source: b. Grip of your hand that was most affected
pt_br: b. preensão da mão que foi mais afetada?

source: c. Leg that was most affected
pt_br: c. perna que foi mais afetada?

source: d. Foot/ankle that was most affected
pt_br: d. pé/tonozelo que foi mais afetado?

# CHOICES_DIFICULTY
source: Not difficult at all
pt_br: nada dicífil

# CHOICES_DIFICULTY
source: A little difficult
pt_br: um pouco difícil

# CHOICES_DIFICULTY
source: Somewhat difficult
pt_br: mais ou menos difícil

# CHOICES_DIFICULTY
source: Very difficult
pt_br: muito difícil

# CHOICES_DIFICULTY
source: Extremely difficult
pt_br: extremamente difícil

source: a. Remember things that people just told you?
pt_br: a. lembrar de coisas que as pessoas te disseram?

source: b. Remember things that happened the day before?
pt_br: b. lembrar de coisas que aconteceram no dia anterior?

source: c. Remember to do things (e.g. keep scheduled appointments or take medication)?
pt_br: c. lembrar de fazer as coisas (por exemplo, manter compromissos agendados ou medicamentos?

source: d. Remember the day of the week?
pt_br: d. lembrar o dia da semana?

source: e. Concentrate?
pt_br: e. concentrar-se?

source: f. Think quickly?
pt_br: f. pensar rapidamente?

source: g. Solve everyday problems?
pt_br: g. resolver problemas do dia-a-dia?

# CHOICES_MOOD
source: None of the time
pt_br: nenhuma vez

# CHOICES_MOOD
source: A little of the time
pt_br: poucas vezes

# CHOICES_MOOD
source: Some of the time
pt_br: algumas vezes

# CHOICES_MOOD
source: Most of the time
pt_br: a maioria das vezes

# CHOICES_MOOD
source: All of the time
pt_br: todo o tempo

source: a. Feel sad?
pt_br: a. sentiu-se triste?

source: b. Feel that there is nobody you are close to?
pt_br: b. sentiu que não há ninguém próximo de você?

source: c. Feel that you are a burden to others?
pt_br: c. sentiu que você é um fardo para os outros?

source: d. Feel that you have nothing to look forward to?
pt_br: d. sentiu que você não tem nada para olhar para frente (futuro)?

source: e. Blame yourself for mistakes that you made?
pt_br: e. responsabilizou-se pelos erros que você fez?

source: f. Enjoy things as much as ever?
pt_br: f. aprecia as coisas mais do que nunca?

source: g. Feel quite nervous?
pt_br: g. sentiu-se muito nervoso?

source: h. Feel that life is worth living?
pt_br: h. sentiu que a vida vale a pena viver?

source: i. Smile and laugh at least once a day?
pt_br: i. sorriu e riu pelo menos uma vez por dia?

# CHOICES_COMMUNICATION
source: Not difficult at all
pt_br: nada difícil

# CHOICES_COMMUNICATION
source: A little difficult
pt_br: um pouco difícil

# CHOICES_COMMUNICATION
source: Somewhat difficult
pt_br: mais ou menos difícil

# CHOICES_COMMUNICATION
source: Very difficult
pt_br: muito difícil
