Repository: ansp-2015/imrea
Catalog: evaluation/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: 3. In the past week, how often did you...
pt_br: 3. Na semana passada, com que frequência você...

source: The following questions are about your ability to communicate with other people, as well as your ability to understand what you read and what you hear in a conversation.
pt_br: As seguintes perguntas são sobre suas habilidades de se comunicar com outras pessoas, bem como sua capacidade de entender o que você lê e o que ouve em uma conversa

source: 4. In the past week, how difficult was it to...
pt_br: 4. Na semana passada, o quão difícil foi para...

source: The following questions ask about activities you might do during a typical day.
pt_br: As questões seguintes perguntam sobre atividades que você pode fazer durante um dia típico

source: 5. In the past 2 weeks, how difficultwas it to...
pt_br: 5. Nas duas últimas semanas, o quão difícil foi para...

source: The following questions are about your ability to be mobile, at home and in the community.
pt_br: As seguintes perguntas são sobre sua capacidade de se movimentar (locomover), em casa ou na comunidade

source: 6. In the past 2 weeks, how difficultwas it to...
pt_br: 6. Nas duas últimas semanas, o quão difícil foi para...

source: The following questions are about your ability to use your hand that was MOST AFFECTED by your stroke.
pt_br: As seguintes perguntas são sobre sua habilidade de usar a mão que foi mais afetada pelo AVE

source: 7. In the past 2 weeks, how difficult was it to use your hand that was most affected by your stroke to...
pt_br: 7. Nas duas últimas semanas, o quão difícil foi para usar a mão que foi mais afetada para...

source: The following questions are about how stroke has affected your ability to participate in the activities that you usually do, things that are meaningful to you and help you to find purpose in life.
pt_br: As seguintes perguntas são sobre como o AVE afetou a sua capacidade de participar das atividades que você costumava fazer, coisas que são significativas para você e o ajudam a encontrar um propósito na vida

source: 8. During the past 4 weeks, how much of the time have you been limited in...
pt_br: 8. Durante as últimas 4 semanas, quanto do tempo você tem sido limitado dentro...

source: On a scale of 0 to 100, with 100 representing full recovery and 0 representing no recovery, how much have you recovered from your stroke?
pt_br: Em uma escala de 0 à 100, sendo 100 recuperação completa e 0 nenhuma recuperação, o quanto você recuperou após seu AVE?

source: 9. Stroke Recovery
pt_br: 9. Recuperação do AVE:

source: Animals
pt_br: Animais

source: Report Explorer
pt_br: Relatórios SQL

source: Reports
pt_br: Relatórios

source: Talk
pt_br: Falar

source: Bark
pt_br: Latir

source: Sing
pt_br: Cantar

source: Cat
pt_br: Gato

source: Tree
pt_br: Árvore

source: Cook
pt_br: Cozinhar

source: Child
pt_br: Criança

source: Truck
pt_br: Caminhão

source: Shaving
pt_br: Barbear

source: Boy
pt_br: Menino

source: Butcher
pt_br: Açougueiro

source: Barber
pt_br: Barbeiro

source: Nests
pt_br: Ninhos

source: Eggs
pt_br: Ovos

source: Sparrow
pt_br: Pardal

source: Houses
pt_br: Casas

source: Country
pt_br: Pais

source: Taxes
pt_br: Impostos

source: Police
pt_br: Polícia

source: Musician
pt_br: Músico

source: Library
pt_br: Biblioteca

source: Soldier
pt_br: Soldado

source: Very strong
pt_br: Petróleo

source: A miner
pt_br: Dinheiro

source: Electronic
pt_br: Cientista

source: Much cheaper
pt_br: Lugar

source: Sanitation
pt_br: Caneta

source: Good food
pt_br: Boa comida

source: Pasteur' discovery
pt_br: Televisão

source: Germs
pt_br: Pessoas

source: Achieve higher salaries
pt_br: Atrair os raios

source: Establish favoritism
pt_br: Medir a eletricidade

source: Effect a reduction in taxes
pt_br: Impedir trovoadas

source: Match the salary to the duties
pt_br: Matar quem estiver perto deles

source: Local affairs above all
pt_br: As questões locais acima de tudo

source: The price of lumber
pt_br: O preço da madeira

source: The actions of the government
pt_br: As decisões do governo federal

source: The authority of town officials
pt_br: A autoridade oficial das cidades

source: (physiological concomitants of anxiety, such as - gastro-intestinal: dry mouth, wind, indigestion, diarrhea, cramps, belching. - cardio-vascular : palpitations, headaches. - respiratory: hyperventilation, sighing. - urinary frequency - sweating)
pt_br: Concomitantes fisiológicos de ansiedade, tais como: Gastrointestinais: boca seca, flatulência, indigestão, diarréia, cólicas e eructação; Cardiovasculares: palpitações, cefaleia; Respiratórios: hiperventilação e suspiros; frequência urinária; sudorese

source: When rating by history
pt_br: Quando avaliada pela história clínica

source: On Weekly Ratings by Ward Psychiatrist, when Actual changes are Measured
pt_br: Avaliada semanalmente pelo psiquiatra responsável, quando são medidas alteradas de peso

source: Left arm
pt_br: Braço esquerdo

source: Right arm
pt_br: Braço direito

source: Left leg
pt_br: Perna esquerda

source: Right leg
pt_br: Perna direita

source: Period
pt_br: Período

source: Last update
pt_br: Última atualização

source: Date
pt_br: Data

source: Write or distribute a card deck
pt_br: Escrever ou distribuir as cartas de um baralho

source: Draw or fill a glass of water
pt_br: Desenhar ou encher de água um copo

source: Throw a ball
pt_br: Jogar uma bola

source: Use an ashtray
pt_br: Utilizar um cinzeiro

source: Use a toothbrush
pt_br: Utilizar uma escova de dente

source: Eat with a fork
pt_br: Comer com um garfo

source: Use a broom (upper hand)
pt_br: Segurar uma vassoura (mão no alto)

source: Strike a match
pt_br: Acender um fósforo

source: Use a spoon
pt_br: Segurar uma colher de sopa

source: Open a box (holding the lid)
pt_br: Abrir um pote (mão que segura a tampa)

source: History of handedness (including data from other family members, eg: mother, father , brother, offspring)
pt_br: História da Dominância Manual (incluindo dados de outros familiares, ex: pai, mãe, irmão, descendente):

source: 1: included / 2: absent
pt_br: 1: presente / 2: ausente

source: a. "HOW ARE YOU TODAY?" ("Okay," "Fine," or other appropriate response)
pt_br: a. Resposta a cumprimentos (P - Como você está hoje? Ou equivalente.)

source: b. "HAVE YOU EVER BEEN HERE BEFORE? or "HAVE I EVER TESTED YOU BEFORE?" ("Yes", "No" or other relevant response)
pt_br: b. Resposta com sim ou não (P - Você já esteve neste hospital antes? Ou eu já avaliei você antes?)

source: c. "DO YOU THINK WE CAN HELP (HAVE HELPED YOU)?"( "I think so", "Maybe" or equivalent.)
pt_br: c. Resposta com "eu acho que" ou equivalente (P - Você acha que nós podemos ajudar você? ou Eu ajudei você?)

source: d. "WHEN ARE YOU GOING TO BE LEAVING HERE?("I don't know", "Pretty soon", etc.)
pt_br: d. Resposta com "eu não sei" ou equivalente (P - Quando o seu tratamento vai terminar?)

source: e. "WE HOPE TO BE PRETTY SOON. WHAT DO YOU THINK?("I hope so", etc.)
pt_br: e. Resposta com "espero que sim" ou equivalente (P - Vamos esperar que seja breve. O que você diz?)

source: f. "WHAT IS YOUR FULL NAME?"
pt_br: f. Qual é o seu nome completo?

source: g. "WHAT lS YOUR FULL ADDRESS?" (Number street, and city required. Probe for omitted elements).
pt_br: g. Qual é o seu endereço completo? (Aceitar qualquer resposta que inclua o nome da rua e número ou rua e cidade)

source: h. Free conversation
pt_br: h. Perguntas abertas e fechadas a fim de eliciar conversação tão livre quanto possível;

source: In order to elicit as much conversation as possible, it is suggested that the examiner start with a familiar topic, such as "WHAT KIND OF WORK WERE YOU DOING BEFORE YOU BECAME ILL?" or "TELL ME WHAT HAPPENED TO BRING YOU HERE." Encourage at least three minutes of conversation, if possible. Avoid questions that would elicit "Yes" or "No" responses.lf tape recording is not used,w rite verbatim as much as possible
pt_br: Sugere-se que o examinador comece com tópicos familiares como "que tipo de trabalho você fazia antes de ficar doente?" e "diga-me o que aconteceu para você vir ao hospital?". Encorajar o paciente a falar por 10 minutos pelo menos. (Minimizar o uso de questões tipo "sim"/"não" e a exploração de fatos específicos). Se não for usado gravador, anotar as respostas tanto quanto posível.

source: i. Picture description
pt_br: i. Apresentação da figura

source: Present the "Cookie Theft" picture on card l. say, "Tell me everything you see going on in this picture." Point to neglected features of the picture and ask for elaboration if the patient´s response is skimpier than his/her apparent potential.
pt_br: Mostre a figura e diga ao paciente: "Diga-me tudo o que esta acontecendo nesta figura". Apontar características negligenciadas da figura e solicitar a elaboração se a resposta do paciente estiver mais reduzida do que seu potencial aparente. Um minuto é frequentemente tempo suficiente.

source: Chair
pt_br: Cadeira

source: Key
pt_br: Chave

source: Glove
pt_br: Luva

source: Feather
pt_br: Pena

source: Net
pt_br: Rede

source: Cactus
pt_br: Cactos

source: Circle
pt_br: Círculo

source: Spiral
pt_br: Espiral

source: Square
pt_br: Quadrado

source: Triangle
pt_br: Triângulo

source: Star
pt_br: Estrela

source: Drinking
pt_br: Bebendo

source: Smoking
pt_br: Fumando

source: Running
pt_br: Correndo

source: Falling
pt_br: Caindo

source: Sleeping
pt_br: Dormindo

source: Dropping
pt_br: Pingando

source: Blue
pt_br: Azul

source: Gray
pt_br: Cinza

source: Brown
pt_br: Marrom

source: Pink
pt_br: Rosa

source: Purple
pt_br: Roxo

source: Ear
pt_br: Orelha

source: Nose
pt_br: Nariz

source: Shoulder
pt_br: Ombro

source: Eyelid
pt_br: Pálpebra

source: Ankle
pt_br: Tornozelo

source: Chest
pt_br: Tórax

source: Neck
pt_br: Percoço

source: Middle finger
pt_br: Dedo médio

source: Thigh
pt_br: Coxa

source: Chin
pt_br: Queixo

source: Lips
pt_br: Lábios

source: Eyebrow
pt_br: Cotovelo

source: Cheek
pt_br: Bochecha

source: Forefinger
pt_br: Dedo indicador

source: Right ear
pt_br: Orelha direita

source: Left shoulder
pt_br: Ombro esquerdo

source: Left knee
pt_br: Joelho esquerdo

source: Right ankle
pt_br: Tornozelo direito

source: Right wrist
pt_br: Pulso direito

source: Left thumb
pt_br: Polegar esquerdo

source: Right elbow
pt_br: Cotovelo direito

source: Left cheek
pt_br: Bochecha esquerda

source: 1. Make a "fist"
pt_br: 1. Feche a "mão"

source: 2. Point to "the ceiling", then to "the floor"
pt_br: 2. Aponte para "o teto" e depois "o chão"

source: 3. Put "the pencil" on "top of the card", then "put it back in place"
pt_br: 3. Ponha "o lápis" "acima do cartão", então "ponha-o de volta no lugar"

source: 4. Put "the watch" on "the other side" of "the pencil" and "turn over the card"
pt_br: 4. Ponha "o relógio" no "outro lado" do "lápis" e "vire o papel"

source: 5. Tap "each shoulder" "twice" with "two fingers", keeping your "eyes shut"
pt_br: 5. Toque "cada ombro" "duas vezes" com "dois dedos" mantendo "os olhos fechados"

source: 1a. Will a cork sink in water?
pt_br: 1a. Uma rolha de cortiça afunda na água?

source: 2a. Can you use a hammer to pound nails?
pt_br: 2a. Você pode usar martelo para bater pregos?

source: 1b. Will a stone sink in water?
pt_br: 1b. Uma pedra afunda na água?

source: 2b. Is a hammer good for cutting wood?
pt_br: 2b. Um martelo é bom para cortar madeira?

source: 3a. Do two pounds of flour weigh more than one?
pt_br: 3a Dois quilos de farinha pesam mais do que um?

source: 4a. Will water go through a good pair of rubber boots?
pt_br: 4a. A água atravessa um bom par de galochas?

source: 3b. Is one pound of flour heavier than two?
pt_br: 3b. Um quilo de farinha é mais pesado do que dois?

source: 4b. Will a good pair of rubber boots keep water out?
pt_br: 4b. Um bom par de galochas impede a entrada de água?

source: 5a. Did Mr. Jones miss his train?
pt_br: 5a. O Sr. João perdeu o avião?

source: 6a. Was Mr. Jones going to New York?
pt_br: 6a. O Sr. João estava indo para o Paraná?

source: 5b. Did he get to the station on time?
pt_br: 5b. Ele chegou ao aeroporto a tempo?

source: 6b. Was he on his way home from New York?
pt_br: 6b. Ele estava vindo do Paraná?

source: 7a. Was the soldier's check cashed at once?
pt_br: 7a. A mãe foi até a mercearia?

source: 8a. Did the soldier have a friend with him?
pt_br: 8a. A menina levou o dinheiro para comprar os alimentos?

source: 7b. Did the teller object to cashing the check?
pt_br: 7b. A mãe pediu para a menina ir até a mercearia?

source: 8b. Did the soldier have trouble finding friends?
pt_br: 8b. A menina esqueceu o dinheiro?

source: 9a. Was the customer carrying a suitcase in each hand?
pt_br: 9a. Carlos queria dinheiro?

source: 10a. Was the clerk suspicious of the guest?
pt_br: 10a. Foi o dono da casa que atendeu a porta?

source: 9b. Was the customer carrying something unusual in one hand?
pt_br: 9b. Carlos só queria conversar um pouco?

source: 10b. Did the clerk trust this guest?
pt_br: 10b. O dono da casa não quis atender à porta?

source: 11a. Does this paragraph tell how lions learn to hunt?
pt_br: 11a. Este parágrafo conta como os leões aprendem a caçar?

source: 12a. Does this paragraph say that lions are skillful killers from the time they are born?
pt_br: 12a. Este parágrafo diz que os leões são matadores ágeis no momento em que eles nascem?

source: 11b. Does the paragraph tell how to hunt lions?
pt_br: 11b. Diz como caçar leões?

source: 12b. Does it say lions need practice before they can kill their prey?
pt_br: 12b. Diz que os leões precisam de prática antes de matarem suas presas?

source: Purse lips, release
pt_br: a - protuir os lábios e relaxar

source: Open and close mouth
pt_br: b - abrir e fechar a boca

source: Retract lips, release
pt_br: c - retrair os lábios

source: Tongue to alternate corners of mouth
pt_br: d - língua tocando os cantos da boca

source: Protrude and retract tongue
pt_br: e - protuir e retrair a língua

source: Tongue to upper and lower teeth
pt_br: f - elevar e abaixar a língua tocando os dentes

source: Mama, mama
pt_br: g - vovó-vovó

source: Tip-top, tip-top
pt_br: h - tic-tac

source: Fifty-fifty, fifty-fifty
pt_br: i - pula-pula

source: Thanks, thanks
pt_br: j - saúde-saúde

source: Huckleberry
pt_br: k - Filomena

source: Baseball player, baseball player
pt_br: l - ponta-direita

source: Caterpillar
pt_br: m - lagartixa

source: 1. Days of the week:
pt_br: 1 - Dias da semana

source: 2. Months of the year:
pt_br: 2 - Meses do Ano

source: 3. Counting to 21:
pt_br: 3 - Contar até 21

source: 4. Alphabet:
pt_br: 4 - Alfabeto

source: Reciting
pt_br: Recitação

source: Jack and Jill (went)...
pt_br: 1,2 feijão com arroz ...

source: Singing
pt_br: Canto

source: After recitation have patient sing this or any othet song with which he is familiar
pt_br: após a recitação, o paciente deve cantar uma canção que lhe seja familiar

source: What
pt_br: Que

source: Hammock
pt_br: Rede

source: Fifteen
pt_br: Quinze

source: Emphasize
pt_br: Enfatizar

source: Methodist Episcopal
pt_br: Católico apostólico

source: a. You know how
pt_br: a. Você sabe como fazer.

source: b. Down to earth.
pt_br: b. Já para a cama.

source: c. I got home from work.
pt_br: c. Eu fui do trabalho para casa.

source: d. You should not tell her.
pt_br: d. Você não deveria dizer a ela.

source: e. Go ahead and do it if possible
pt_br: e. Vá em frente e faça o que for possível.

source: f. Near the table in the dining room.
pt_br: f. Perto da mesa na sala de jantar.

source: g. They heard him speak on the radio last night.
pt_br: g. Ontem eles ouviram no rádio falar sobre ladrões.

source: h. I stopped at his front door and rang the bell.
pt_br: h. Eu parei em frente à sua porte e toquei a campainha.

source: a. The vat leaks.
pt_br: a. O reservatório vaza.

source: b. limes are sour.
pt_br: b. O jiló é amargo.

source: c. The spy fled to Greece.
pt_br: c. O espião voou para a China.

source: d. Pry the tin lid off.
pt_br: d. Tire a tampa da lata.

source: e. The Chinese fan had a rare emerald.
pt_br: e. A gravata italiana tinha um raro estampado.

source: f. The barn swallow captured a plump worm.
pt_br: f. A andorinha do telhado comeu um verme gordo.

source: g. The lawyer's closing argument convinced him.
pt_br: g. O argumento final do advogado convenceu-o.

source: h. The phantom soared across the foggy heath.
pt_br: h. O fantasma desapareceu na neblina da mata escura.

source: chair
pt_br: Cadeira

source: circle
pt_br: Círculo

source: hammock
pt_br: Rede

source: triangle
pt_br: Triângulo

source: fifteen
pt_br: quinze

source: purple
pt_br: Roxo

source: seven-twenty-one
pt_br: setecentos e vinte e um

source: dripping
pt_br: Pingando

source: brown
pt_br: Marrom

source: smoking
pt_br: Fumando

source: What do we tell time with?
pt_br: Onde nós vemos as horas?

source: What do you do with a razor?
pt_br: O que você faz com uma navalha?

source: What do you do with soap?
pt_br: O que você faz com sabão?

source: What do you do with a pencil?
pt_br: O que você faz com um lápis?

source: What do we cut paper with?
pt_br: Com o que cortamos o papel?

source: What color is grass?
pt_br: De que cor é a grama?

source: What do we light a cigarette with?
pt_br: Com o que acendemos um cigarro?

source: How many things in a dozen?
pt_br: Quantas coisas tempos em uma dúzia?

source: What color is coal?
pt_br: De que cor é o carvão?

source: Where do you go to buy medicine?
pt_br: Onde você vai para comprar remédio?

source: square
pt_br: Quadrado

source: key
pt_br: Chave

source: glove
pt_br: Luva

source: feather
pt_br: Pena

source: cactus
pt_br: Cactos

source: red
pt_br: Vermelho

source: pink
pt_br: rosa

source: blue
pt_br: azul

source: gray
pt_br: cinza

source: falling
pt_br: Caindo

source: sleeping
pt_br: Dormindo

source: drinking
pt_br: Bebendo

source: running
pt_br: correndo

source: ear
pt_br: orelha

source: nose
pt_br: nariz

source: elbow
pt_br: cotovelo

source: ankle
pt_br: tornozelo

source: wrist
pt_br: punho

source: shoulder
pt_br: ombro

source: Score
pt_br: Pontuação

source: You know how.
pt_br: Você sabe como fazer

source: Down to earth.
pt_br: Já para a cama

source: I got home from work.
pt_br: Eu fui do trabalho para casa

source: Near the table in the dining room.
pt_br: Perto da mesa da sala de jantar

source: They heard him speak on the radio last night.
pt_br: Ontem, eles ouvira, no rádio, falar sobre ladrões

source: Limes are sour.
pt_br: O jiló é amargo

source: The spy fled to Greece.
pt_br: O espião voou para China

source: The barm swallow captured a plump worm.
pt_br: A andorinha do telhado comeu um verme gordo

source: The lawyer's closing argument convinced him.
pt_br: O argumento final do advogado convenceu-o

source: The phantom soared across the foggy heath.
pt_br: O fantasma desapareceu na neblina da mata escura

# BostonAphasiaSymbolWordDisc
source: In
pt_br: No

# BostonAphasiaSymbolWordDisc
source: salt
pt_br: Aro

# BostonAphasiaSymbolWordDisc
source: flower
pt_br: flor

# BostonAphasiaSymbolWordDisc
source: lead
pt_br: mas

# BostonAphasiaSymbolWordDisc
source: plus
pt_br: par

source: boat
pt_br: barco

source: frog
pt_br: sapo

source: yours
pt_br: tua

source: mass
pt_br: missa

source: sum
pt_br: soma

source: want
pt_br: quere

source: Y-E-S
pt_br: S-I-M

source: B-R-O-W-N
pt_br: M-A-R-R-O-M

source: M-A-N
pt_br: H-O-M-E-M

source: E-L-B-O-W
pt_br: C-O-T-O-V-E-L-O

source: W-O-M-A-N
pt_br: M-U-L-H-E-R

source: F-I-F-T-E-E-N
pt_br: Q-U-I-N-Z-E

source: W-I-P
pt_br: C-H-I-C-O-T-E

source: E-X-A-C-T
pt_br: E-X-A-T-O

source: 1. A dog can
pt_br: 1. Um cachorro pode:

source: 2. A mother has a
pt_br: 2. Uma mãe tem uma:

source: 3. Mr. Jones gives haircuts and shampoos. He is a
pt_br: 3. Sr. Paulo lava e corta cabelos e faz barba. Ele é um:

source: 4. Many birds come back in the summer. They build
pt_br: 4. Muitos pássaros voltam no verão. Eles constroem:

source: 5. Schools and roads cost money. We all pay for them through
pt_br: 5. Escolas e estradas custam dinheiro. Nós todos pagamos por elas através de:

source: 6. Artists are people who make beautiful paintings or statues. Another kind of artist is a
pt_br: 6. Artistas são pessoas que fazem lindos quadros ou estátuas. Outro tipo de artista é um:

source: 7. Aluminum was once very costly to refine. Now, electricity has solved the refining problem, and aluminum has become
pt_br: 7. O petróleo é atualmente a principal fonte de energia para o mundo. Mas, prevendo o futuro, os cientistas pesquisam novas fontes de energia. Em primeiro lugar está o sol, O sol está sendo pesquisado para substituir o:

source: 8. The connection between sanitation and disease became clear when pasteur showed that food would not decay if germs were killed by heat and then sealed out. Sterilization by heat is a result of
pt_br: 8. Até há pouco tempo os homens dispunham de um número pequeno de imagens. Cada indivíduo só conhecia os lugares em que vivera, as pessoas com quem havia lidado diretamente. Essa situação começou a mudar com a fotografia e transformou-se totalmente com o aparecimento do cinema e principalmente da televisão. Hoje em dia temos muitas imagens em nossas vidas graças à:

source: 9. Favoritism used to be the rule in civil service and many jobs paid more than they were worth. Civil service reform has resulted in classifying positions according to their duties and responsibilities. The aim of civil service classification is to
pt_br: 9. Algumas pessoas têm medo de trovoadas. Mas o barulho do trovão não faz mal nenhum. Mais perigosos são os raios que podem matar quem for atingido por eles. Por isso, os pára-raios são importantes: eles atraem a eletricidade do raio, evitando que a descarga atinja alguém desprevenido. Os pára-raios servem para:

source: 10. In the early days of this country, the functions of government were few in number. Most of these functions were carried out by local town and contry officials, while centralized authority was distrusted. The growth of industry and of the cities has so changed the situation that the farmer of today is concerned with
pt_br: 10. Quando o Brasil ficou independente de Portugal, as funções do governo imperial eram poucas. A maioria delas era exercida pelos governos locais das pequenas vilas e cidades, enquanto que a autoridade imperial era pequena. O Brasil tornou-se república, as indústrias cresceram, assim como as cidades, de tal forma que hoje em dia essa situação é muito diferente e mesmo que pequenos comerciantes estão preocupados com:

source: Qualification level of writing mechanics:
pt_br: Nível de qualificação da mecânica da escrita:

source: Dictated letters (B - K - L - R - T)
pt_br: a) Letras isoladas (B - K - L - R - T)

source: Dictated numbers (7 - 15 - 42 - 193 - 1865)
pt_br: b) Números (7 - 15 - 42 - 193 - 1865)

source: Dictated words (go - boy - run - come - baby)
pt_br: c) Palavras isoladas (ir - menino - correr - vir - bebê)

source: Copy score
pt_br: Escore da cópia

source: soft
pt_br: macio

source: own
pt_br: pertencer

source: soap
pt_br: sabão

source: fight
pt_br: brigar

source: uncle
pt_br: tio

source: freedom
pt_br: liberdade

source: theater
pt_br: teatro

source: private
pt_br: particular

source: physician
pt_br: médico

source: awareness
pt_br: consciência

source: seven
pt_br: sete

source: She can not see him.
pt_br: Ela não pode vê-lo

source: The boy is stealing cookies
pt_br: O menino esta roubando biscoitos

source: If he is not careful the stool will fall
pt_br: Se ele não tomar cuidado o banco vai cair

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Neglect 1a
pt_br: Negligência 1a

source: Neglect 1b
pt_br: Negligência 1b

source: Neglect 1c
pt_br: Negligência 1c

source: Neglect 1d
pt_br: Negligência 1d
