Repository: ansp-2015/imrea
Catalog: evaluation/locale/*/LC_MESSAGES/django.po
Languages: pt_br

# CHOICES_COMMUNICATION
source: Extremely difficult
pt_br: extremamente difícil

source: a. Say the name of someone who was in front of you?
pt_br: a. dizer o nome de alguém que estava na sua frente?

source: b. Understand what was being said to you in a conversation?
pt_br: b. entender o que estava sendo dito a você em uma conversa?

source: c. Reply to questions?
pt_br: c. responder às perguntas?

source: d. Correctly name objects?
pt_br: d. nomear corretamente os objetos?

source: e. Participate in a conversation with a group of people?
pt_br: e. participar de uma conversa com um grupo de pessoas?

source: f. Have a conversation on the telephone?
pt_br: f. ter uma conversa ao telefone?

source: g. Call another person on the telephone, including selecting the correct phone number and dialing?
pt_br: g. conversar com outra pessoa no telefone, incluindo a seleção do número correto e a discagem?

# CHOICES_ACTIVITIES
source: Not difficult at all
pt_br: nada difícil

# CHOICES_ACTIVITIES
source: A little difficult
pt_br: um pouco difícil

# CHOICES_ACTIVITIES
source: Somewhat difficult
pt_br: mais ou menos difícil

# CHOICES_ACTIVITIES
source: Very difficult
pt_br: muito difícil

# CHOICES_ACTIVITIES
source: Could not do at all
pt_br: não consigo realizar

source: a. Cut your food with a knife and fork?
pt_br: a. cortar a sua comida com o garfo e faca?

source: b. Dress the top part of your body?
pt_br: b. vestir a parte superior do seu corpo?

source: c. Bathe yourself?
pt_br: c. banhar-se?

source: d. Clip your toenails?
pt_br: d. cortar suas unhas?

source: e. Get to the toilet on time?
pt_br: e. ir ao banheiro a tempo?

source: f. Control your bladder (not have an accident)?
pt_br: f. controlar sua bexiga (não ter um acidente)?

source: g. Control your bowels (not have an accident)?
pt_br: g. controlar seu intestino (não ter um acidente)?

source: h. Do light household tasks/chores(e.g. dust, make a bed, take out garbage, do the dishes)?
pt_br: h. fazer tarefas domésticas leves (ex. poeira, arrumar a cama, tirar o lixo, lavar pratos)?

source: i. Go shopping?
pt_br: i. ir as compras?

source: j. Do heavy household chores (e.g.vacuum, laundry or yard work)?
pt_br: j. fazer tarefas domésticas pesadas (ex. lavar roupa, varrer quintal, passar aspirador de pó)?

# CHOICES_MOBILE
source: Not difficult at all
pt_br: nada difícil

# CHOICES_MOBILE
source: A little difficult
pt_br: um pouco difícil

# CHOICES_MOBILE
source: Somewhat difficult
pt_br: mais ou menos difícil

# CHOICES_MOBILE
source: Very difficult
pt_br: muito difícil

# CHOICES_MOBILE
source: Could not do at all
pt_br: não consigo realizar

source: a. Stay sitting without losing your balance?
pt_br: a. ficar sentado sem perder o equilíbrio?

source: b. Stay standing without losing your balance?
pt_br: b. ficar de pé sem perder o equilíbrio?

source: c. Walk without losing your balance?
pt_br: c. andar sem perder o equilíbrio?

source: d. Move from a bed to a chair?
pt_br: d. passar de uma cama para uma cadeira?

source: e. Walk one block?
pt_br: e. andar um quarteirão?

source: f. Walk fast?
pt_br: f. andar rápido?

source: g. Climb one flight of stairs?
pt_br: g. subir um lance de escadas?

source: h. Climb several flights of stairs?
pt_br: h. subir vários lances de escada?

source: i. Get in and out of a car?
pt_br: i. entrar e sair de um carro?

# CHOICES_HAND
source: Not difficult at all
pt_br: nada difícil

# CHOICES_HAND
source: A little difficult
pt_br: um pouco difícil

# CHOICES_HAND
source: Somewhat difficult
pt_br: mais ou menos difícil

# CHOICES_HAND
source: Very difficult
pt_br: muito difícil

# CHOICES_HAND
source: Could not do at all
pt_br: não consigo realizar

source: a. Carry heavy objects (e.g. bag of groceries)?
pt_br: a. carregar objetos pesados (ex. sacola de compras)?

source: b. Turn a doorknob?
pt_br: b. virar uma maçaneta?

source: c. Open a can or jar?
pt_br: c. abrir uma lata ou pote?

source: d. Tie a shoe lace?
pt_br: d. amarrar um cordão de sapatos?

source: e. Pick up a dime?
pt_br: e. pegar uma moeda de 10 centavos?

# CHOICES_TIME
source: None of the time
pt_br: nenhuma vez

# CHOICES_TIME
source: A little of the time
pt_br: poucas vezes

# CHOICES_TIME
source: Some of the time
pt_br: algumas vezes

# CHOICES_TIME
source: Most of the time
pt_br: a maioria das vezes

# CHOICES_TIME
source: All of the time
pt_br: todo o tempo

source: a. Your work (paid, voluntary or other)
pt_br: a. seu trabalho (pago, voluntária ou outro)?

source: b. Your social activities?
pt_br: b. suas atividades sociais?

source: c. Quiet recreation (crafts, reading)?
pt_br: c. recreação tranquila (artesanato, leitura)?

source: d. Active recreation (sports, outings,travel)?
pt_br: d. recreação ativa (esportes, passeios, viagens)?

source: e. Your role as a family member and/or friend?
pt_br: e. seu papel como um membro da família e/ou amigo?

source: f. Your participation in spiritual or religious activities?
pt_br: f. sua participação em atividades religiosas ou espirituais?

source: g. Your ability to control your life as you wish?
pt_br: g. sua capacidade de controlar sua vida como você deseja?

source: h. Your ability to help others?
pt_br: h. sua capacidade de ajudar os outros?

source: Stroke Recovery scale
pt_br: Escala de recuperação do AVE

source: More painful side
pt_br: Lado do corpo no qual a dor predomina

source: Pain
pt_br: Dor

source: Anxiety
pt_br: Ansiedade

source: VAS - Visual Analog Scale
pt_br: EVA - Escala Visual Analógica

source: VAS - Visual Analog Scales
pt_br: EVA - Escalas Visuais Analógicas

source: Von Frey - Algometer
pt_br: Von Frey - Algômetro

source: Home
pt_br: Pág. principal

source: administration
pt_br: administração

source: Welcome,
pt_br: Bem vindo,

source: Change password
pt_br: Alterar senha

source: History
pt_br: Histórico

source: LINE CROSSING
pt_br: CANCELAMENTO DE LINHAS

source: EEG
pt_br: ELETROENCEFALOGRAMA

source: EPWORTH SLEEPINESS
pt_br: SONOLÊNCIA DE EPWORTH

source: Choose the most appropriate number for each situation:
pt_br: Escolhar o número mais apropriado para cada situação:

source: FUNCTIONAL INDEPENDENCE MEASURE - FIM
pt_br: MEDIDA DE INDEPENDÊNCIA FUNCIONAL – MIF

source: Level
pt_br: Nível

source: Upper Extremity
pt_br: Função motora do membro superior

source: Lower Extremity
pt_br: Função motora do membro inferior

source: HOSPITAL ANXIETY AND DEPRESSION - HAD
pt_br: HAD - AVALIAÇÃO DO NÍVEL DE ANSIEDADE E DEPRESSÃO

source: MINI MENTAL STATE EXAMINATION - MMSE
pt_br: MINI-EXAME DO ESTADO MENTAL - MEEM

source: National Institutes of Health Stroke Scale
pt_br: National Institutes of Health Escala de AVC

source: First image for question 9.
pt_br: Primeira imagem para item 9.

source: Second image for question 9.
pt_br: Segunda imagem para item 9.

source: Third image for question 9.
pt_br: Terceira imagem para item 9.

source: Image for question 10.
pt_br: Imagem para item 10.

source: Stroke Impact Scale
pt_br: Escala de Impacto do AVC

source: hand preference
pt_br: mão preferencial

source: exclusive single hand
pt_br: mão exclusiva

source: Laterality quotient
pt_br: Quociente de lateralidade

source: ambidextrous
pt_br: ambidestro

source: exclusive right handed
pt_br: destro absoluto

source: Score:
pt_br: Pontuação:

source: Correct
pt_br: Correto

source: points
pt_br: pontos

source: point
pt_br: ponto

source: Correct category
pt_br: Categoria correta

source: Correct with hint
pt_br: Correto com pista

source: Fail
pt_br: Falha

source: Card 2
pt_br: Cartão 2

source: Card 3
pt_br: Cartão 3

source: Body part identification (A-B)
pt_br: Identificação de partes do corpo (A-B)

source: Points
pt_br: Pontos

source: Right-left discrimination (C)
pt_br: Discriminação direita-esquerda (C)

source: corrects
pt_br: corretos

source: Total score
pt_br: Escore total

source: One point for each corrected underlined element
pt_br: Um ponto para cada item correto

source: After lining up a pencil, watch, and card, in that order, on the table in front of the patient:
pt_br: Após dispor sobre a mesa um lápis, relógio e um cartão, nesta ordem:

source: Mr. Jones had to go to New York. He decided to take a train. His wife drove him to the station, but on the way they had a flat tire. However, they arrived at the station just in time for him to catch the train
pt_br: Sr. João tinha que ir para o Paraná visitar seu irmão. Como estava com pressa, ele decidiu pegar um avião. Sua esposa levou-o ao aeroporto, mas no caminho o pneu furou. Graças à ajuda de um motorista de taxi que passava, eles chegaram ao aeroporto a tempo de pegar o avião.

source: A soldier tried to cash a check in a bank near his camp. The teller, firm but sympathetic, said, "You will have to have identification from some of your friends from the camp." The discoraged soldier answered, "But I don't have any friends in camp - I'm the bugler."
pt_br: A mãe pediu certa vez à sua filhinha que desse um pulo à mercearia para comprar uma lata de óleo, uma dúzia de ovos e meio quilo de açúcar. Não vá se esquecer nem fazer confusão. A menina foi a mercearia e pelo caminho ia repetindo em voz alta as coisas que tinha de comprar. Quando chegou à mercearia ela pediu ao vendedor: - Dê-me uma lata de óleo, meio quilo de ovos e uma dúzia de açúcar. - Não é possível! Quanto você trouxe? - Ah! Esqueci o dinheiro. Logo agora que eu tinha me lembrado de tudo o que precisava comprar.

source: A customer walked into a hotel carrying a coil of rope in one hand and a suitcase in the other. The hotel clerk asked, "Pardon me, sir, but will you tell me what the rope is for?" "Yes," replied the man, "That's my fire escape." "I'm sorry, sir," said the clerk, "but all guests carrying their own fire escapes must pay in advance."
pt_br: Carlos bateu a porta de uma casa grande para pedir dinheiro para dar aos pobres. Um moço atendeu e Carlos pediu-lhe para dizer ao dono da casa que estava precisando de dinheiro para dar aos necessitados. O moço entrou em casa e voltou logo depois dizendo que o dono da casa havia saído. Então, diga-lhe um conselho: "Quando sair não deve deixar a cara na janela porque alguém pode roubá-la."

source: The lion cub is born with a deep-seated hunting instinct. One cub will stalk and pounce on another with the same eagerness and thrill exhibited by a kitten. During the year and a half of cubhood, this play develops into a hunting and killing technique. Skill comes through long practice, imitation of the old lions, and obedience to warning growls of the mother.
pt_br: O filhote de leão nasce com um profundo instinto de caça. Um filhote anda na ponta dos pés e avança com a mesma violência e entusiasmo exibido por um gatinho. Durante o ano e meio de seu aprendizado, esta brincadeira transforma-se numa técnica de caçada e homicídio. A agilidade vem de longa prática, imitação de leões mais velhos e obediência aos rugidos de advertência de sua mãe.

source: <strong>Nonverbal agility</strong>: Have the patient carry out the following rapidly repeated mouth movements as well as he can, after you demonstrate and describe the movement Count the number of full alternations carried out in 5 seconds.
pt_br: 1 - <strong>Agilidade não-verbal</strong>: O paciente deve executar movimentos orais repetidos tão rápido quanto possível após terem sido demonstrados e descritos. Contar o número de sequências alternadas realizadas em 5 segundos

source: Action required
pt_br: Ação solicitada

source: N. of times in 5s<br>2 points
pt_br: Repetições em 5s<br>2 pontos

source: N. of times in 5s<br>1 point
pt_br: Repetições em 5s<br>1 ponto

source: <strong>Verbal agility</strong>: Have the patient repeat the following words as rapidly as he can, while you time the number of repetitions for 5 seconds Any assistance which helps patient to produce the desired word initially is permitted.
pt_br: 2 - <strong>Agilidade verbal</strong>: o paciente deve repetir as palavras tão rápido quanto possível, enquanto você conta o número de repetições realizadas em 5 segundos.

source: Articulation quality and paraphrasis Score.
pt_br: Pontuação da Qualidade da Articulação e das Parafasias

source: <p>The subtests B and D to H favor the registration paraphasics responses and determining the qualification of the articulation to Normal, Stiff, Distorted and Fail for each response that is a recognized trial for the word target and not paraphasic. Definitions for these joint qualifications will be found on page 36 of the Assessment of Aphasia and Related Disorders, 1983 (on page 30 and 31, 1972 Ed.). The articulation qualifications are registered for the guidance of the examiner in reviewing the testing protocol, and the qualifications to Normal, Stiff or Distorted indicate that the response is scored as correct. A response is scored as a failure if it is classified as a failed articulation, or if there is a paraphasia or lack of response.</p><p>The paraphasias should be included in their respective columns and counted in paraphasias marking even if there is self-correcting. It is given credit for the item, even if the paraphasia is told.</p>
pt_br: <p>Os subtestes B e D até H favorecem o registro de respostas parafásicas e a determinação da qualificação da articulação como Normal, Rígida, Distorcida e Falha para cada resposta que seja uma tentativa reconhecida para a palavra alvo e não parafásica. Definições para estas qualificações da articulação serão encotradas na página 36 do Assessment of Aphasia and Related Disorders, 1983 (ou página 30 e 31 de 1972 Ed.). As qualificações da articulação são registradas para a orientação do examinador na revisão do protocolo de teste, e as qualificações como Normal, Rígida ou Distorcida indicam que a resposta está pontuada como correta. </p><p>Uma resposta é pontuada como falha se for qualificada como Falha na articulação, ou se ocorrer uma parafasia ou ausência de resposta.</p>

source: <strong>Coding of paraphasia columns</strong>
pt_br: <strong>Codificação das Colunas de Parafasias</strong>

source: Paraphasic errors in single words.
pt_br: Erros parafásicos em palavras isoladas

source: Neologistic distortion
pt_br: DN - Distorções Neologísticas

source: more than half of the sounds produced are extraneous to the desired word. This term applies only to responses which are spoken as a unit with some fluency of articulation. It does not apply to sounds produced by subjects groping for the correct articulatory position. Latter responses would simply be scored as failures or as severely distorted in articulation if the word is recognizable.
pt_br: Mais da metade dos sons produzidos não pertencem à palavra-alvo. Este termo se aplica somente a respostas emitidas enquanto uma unidade, com alguma fluência de articulação. Isto não se aplica a sons produzidos grosseiramente por sujeitos procurando o ponto articulatório correto. As últimas respostas simplesmente seriam pontuadas como falhas ou como severamente distorcidas na articulação se a palavra for reconhecida.

source: Literal paraphasia
pt_br: PF - Parafasia Fonêmica

source: response contains sounds or syllables which have slipped out of sequence, have been deleted or are entirely extraneous to the desired response, but more than half of the response corresponds to more than half of the required word.
pt_br: A resposta contem fonemas deslocados na sequência, omitidos ou que não pertencem à resposta desejadas, mas mais da metade da resposta corresponde a mais da metade da palavra desejada.

source: Verbal paraphasia
pt_br: PV - Parafasia Verbal

source: substitution of an inappropriate word during the effort to sayt something specific.
pt_br: Substituição de uma palavra inapropriada durante o esforço para dizer algo específico

source: Paraphasic errors in connected speech.
pt_br: Erros parafásicos em Fala Conectada (Parafasia Ampliada)

source: <strong>Other</strong> - this category applies to a number of types of paraphasia involving more than a single word and to some nonparaphasic responses.
pt_br: <strong>O - Outro</strong> - Esta categoria se aplica ao número de tipo parafasias envolvendo mais do que uma única palavra e a algumas respostas não parafásicas

source: Examiner should write in an abbreviation of a category rather than use a checkmark only.
pt_br: O examinador deve escrever a observação de uma categoria, mas do que usar uma marcação única.

source: <strong>enj</strong> - extended neologistic jargon
pt_br: <strong>Npg</strong> - Paragramatismo Neologístico

source: Nonsense word, but sounds like wordTypically will use same neologism for same word; with preservation of sentence pattern and intonation/phrase grouping.
pt_br: Emissão bem articulada, conectada, composta de neologismos intercalados com alguns morfemas gramaticais normais ("extended neologistic jargom" na ed. 1972)

source: <strong>ecj</strong> - extended English jargon
pt_br: <strong>Pg</strong> - Paragramatismo

source: Free flowing speech which maintains a typical prosodic line, yet content is lacking; Real English words are included in the jargon
pt_br: Emissão bem articulada, conectada, composta de palavras reais numa forma semânticamente aceitável ("extended English Jargom" na primeira edição)

source: <strong>cl</strong> - circumlocution
pt_br: <strong>CI</strong> - Cincunlóquio

source: <strong>irrel</strong> - irrelevant speech
pt_br: <strong>Irrel</strong> - Comentário irrelevante

source: normal syntaxe
pt_br: com sintaxe normal

source: NOTE: repeated syllables or actual words of a stereotypical short repertoire are not scored as paraphasias. Similarly, continuous murmurs or syllables that are not segmented into "words" are not scored as paraphasias
pt_br: OBS: Sílabas repetidas ou palavras reais de um repertório curto estereotipado não são pontuadas como parafasias. Do mesmo modo, murmúrios contínuos ou sílabas que não são segmentadas em "palavras" não são pontuadas como parafasias

source: Articulation (A): Normal, Stiff, Distorted, Fail
pt_br: Articulação (A): Normal, Rígida, Distorcida, Falha

source: Paraphasia (P): Neologistic Distortion, Literal, Verbal, Other
pt_br: Parafasia (P): Distorção Neologística, Fonêmica, Verbal, Outra

source: 1 point
pt_br: 1 ponto

source: 2 point
pt_br: 2 pontos

source: Paraphasias
pt_br: Parafasias

source: All
pt_br: Todas

source: Ratings:
pt_br: Pontos:

source: Good = 2 points
pt_br: Bom = 2 pontos

source: Impaired = 1 point
pt_br: Prejudicado = 1 ponto

source: Failed = 0 point
pt_br: Falho = 0 ponto

source: Articulation (A): <strong>N</strong>ormal, <strong>S</strong>tiff, <strong>D</strong>istorted, <strong>F</strong>ail
pt_br: Articulação (A): <strong>N</strong>ormal, <strong>R</strong>ígida, <strong>D</strong>istorcida, <strong>F</strong>alha

source: Paraphasia (P): Neologistic <strong>D</strong>istortion, <strong>L</strong>iteral, <strong>V</strong>erbal, <strong>O</strong>ther
pt_br: Parafasia (P): Distorção <strong>N</strong>eologística, <strong>F</strong>onêmica, <strong>V</strong>erbal, <strong>O</strong>utra

source: Transcription
pt_br: Transcrição

source: Articulation
pt_br: Articulação

source: Paraphasia
pt_br: Parafasia

source: Approximate response lag:
pt_br: Tempo aproximado para resposta

source: 0 - 3s = 3 points
pt_br: 0 - 3s = 3 pontos

source: 3s - 10s = 2 points
pt_br: 3s - 10s = 2 pontos

source: 10s - 30s = 1 point
pt_br: 10s - 30s = 1 ponto

source: Fail = 0 point
pt_br: Falha = 0 ponto

source: Body part
pt_br: Partes do corpo

source: Items
pt_br: Itens

source: Correct = 1 point
pt_br: Correto = 1 ponto

source: Sentence to be read (cards 6 and 7)
pt_br: O paciente deve ler em voz alta as sentenças dos cartões 6 e 7.Indicar através de marcação no registro qualquer auxílio oferecido, omissões, substituições, etc. Um ponto é creditado para cada sentença completamente correta.

source: Card 8
pt_br: Cartão 8

source: Card 9
pt_br: Cartão 9

source: Word/Symbol
pt_br: Palavras / Símbolos

source: Card 10
pt_br: Cartão 10

source: Card 11
pt_br: Cartão 11

source: Card 2 and 5
pt_br: Cartão 2 e 5 (simultaneamente)

source: Card 3 and 5
pt_br: Cartão 3 e 5 (simultaneamente)

source: Instruct the patient to perform the writing tasks listed below
pt_br: Recordação e execução dos movimentos de escrita. O paciente deve, em um papel sem pauta, executar o seguinte:

source: Full name and address
pt_br: Nome completo e endereço

source: If (1) fails, then type the name and address of the patient on a paper and he/she should copy it
pt_br: Se (1) é falho, então escreva o nome e endereço do paciente no papel e ele deverá copiá-lo

source: Transcript: The patient should transcribe the sentence printed
pt_br: Transcrição: O paciente deve transcrever a sentença impressa no anexo

source: <strong>Note: </strong>The patient should write directly on the page, below the sentence. If the patient can not transcribe in cursive, you must copy it with capital letters.
pt_br: <strong>Obs: </strong>O paciente deve escrever diretamente na página, abaixo da sentença. Se o paciente não conseguir transcrever em letra cursiva, deverá copiá-la com letra de imprensa.

source: The writing mechanics assessment is based on verification of the total output of the patient in the written test. Use the five-level scale listed here:
pt_br: A avaliação da mecânica da escrita é baseada na verificação do output total do paciente na prova da escrita. Usar a escala de cinco níveis listada aqui:

source: not readable letters
pt_br: Letras não legíveis

source: occasional success in single letters (capital letters)
pt_br: Sucesso ocasional em letras isoladas (de imprensa)

source: capital letter with some malformed letters
pt_br: Letra de imprensa com algumas letras malformadas

source: legible cursive writing, but impaired and/or upper and lower case in capital letters
pt_br: Escrita cursiva legível, mas prejudicada e ou maiúscula e minúscula em letra de imprensa

source: Judged be the same pre-morbid writing, with tolerance for the use of non-dominant hand
pt_br: Julgado ser a mesma escrita pré-morbida, com tolerância pelo uso da mão não dominante

source: For all writing tasks, continue on the sheet attached or use additional sheets of unlined paper when needed. The patient should write the following:
pt_br: Para todas as tarefas de escrita, continuar no anexo ou usar folhas adicionais de papel sem pauta quando necessário. O paciente deverá escrever o seguinte:

source: Copy "The quick brown fox jumps over the lazy dog" cursive.
pt_br: Copiar: A ESPERTA RAPOSA MARROM PULOU SOBRE O CÃO PREGUIÇOSO

source: 0 point
pt_br: 0 pontos

source: less than two correct words
pt_br: menos de duas palavras corretas

source: at least two correct words
pt_br: pelo menos duas palavras corretas

source: 2 points
pt_br: 2 pontos

source: more than half correct
pt_br: mais do que metade correta

source: 3 points
pt_br: 3 pontos

source: correct, but made with effort
pt_br: correta, mas feita com esforço

source: 4 points
pt_br: 4 pontos

source: written normally
pt_br: escrita normalmente

source: Irrelevant words
pt_br: Palavras irrelevantes

source: - Writing is illegible or have word substitutions. There may be some syllables, but there are no relevant names or verbs that are recognized.
pt_br: - a escrita é ilegível ou paragráfica. Pode haver algumas sílabas,mas não há nomes ou verbos relevantes que sejam reconhecidos.

source: Limited number
pt_br: Número limitado
