Repository: ansp-2015/imrea
Catalog: evaluation/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: I still enjoy the things I used to enjoy
pt_br: Eu ainda sinto que gosto das mesmas coisas de antes

source: Very definitely and quite badly
pt_br: Sim, de um jeito muito forte

source: Yes, but not too badly
pt_br: Sim, mas não tão forte

source: A little, but it doesn't worry me
pt_br: Um pouco, mas isso não me preocupa

# frightened
source: Not at all
pt_br: Não sinto nada disso

source: I get a sort of frightened feeling as if something awful is about to happen
pt_br: Eu sinto uma espécie de medo, como se alguma coisa ruim fosse acontecer

# laugh
source: Not at all
pt_br: Não consigo mais

source: Definitely not so much now
pt_br: Atualmente bem menos

source: Not quite so much now
pt_br: Atualmente um pouco menos

source: As much as I always could
pt_br: Do mesmo jeito que antes

source: A great deal of the time
pt_br: A maior parte do tempo

source: A lot of the time
pt_br: Boa parte do tempo

source: From time to time, but not too often
pt_br: De vez em quando

source: Only occasionally
pt_br: Raramente

source: Worrying thoughts go through my mind
pt_br: Estou com a cabeça cheia de preocupações

# cheerful
source: Not at all
pt_br: Nunca

source: Not often
pt_br: Poucas vezes

source: I feel cheerful
pt_br: Eu me sinto alegre

# ease
source: Not at all
pt_br: Nunca

source: I can sit at ease and feel relaxed
pt_br: Consigo ficar sentado à vontade e me sentir relaxado

source: Nearly all the time
pt_br: quase sempre

source: Very often
pt_br: muitas vezes

# slowed
source: Not at all
pt_br: Nunca

source: I feel as if I am slowed down
pt_br: Eu estou lento(a) para pensar e fazer coisas

# butterflies
source: Not at all
pt_br: Nunca

source: I get a sort of frightened feeling like 'butterflies' in the stomach
pt_br: Eu tenho uma sensação ruim de medo, como um frio na barriga ou um aperto no estômago

source: I have lost interest in my appearance
pt_br: Eu perdi o interesse em cuidar da minha aparência

# restless
source: Not at all
pt_br: Nunca

source: I feel restless as I have to be on the move
pt_br: Eu me sinto inquieto(a), como se eu não pudesse ficar parado(a) em lugar nenhum

source: I look forward with enjoyment to things
pt_br: Fico animado(a) esperando as coisas boas que estão por vir

# panic
source: Not at all
pt_br: Nunca

source: I get sudden feelings of panic
pt_br: De repente, tenho a sensação de entrar em pânico

source: I can enjoy a good book or radio or TV program
pt_br: Consigo sentir prazer quando assisto a um bom programa de televisão, de rádio ou quando leio alguma coisa

source: Absent
pt_br: Ausente

source: These feelings are indicated only on questioning
pt_br: Sentimentos relatados apenas ao ser inquirido

source: These feelings are spontaneously reported verbally
pt_br: Sentimento relatado espontaneamente com palavras

source: Communicates feelings non-verbally i.e., through facial expression, posture, voice, and tendency to weep
pt_br: Comunica os sentimentos não com palavras, isto é, com expressão facial, a postura, a voz e a tendência ao choro

source: Patient reports VIRTUALLY ONLY these feelings in his spontaneous verbal and non-verbal communication
pt_br: Sentimentos deduzidos da comunicação verbal e não verbal do paciente

source: depressed mood (sadness, hopeless, helpless, worthless)
pt_br: Humor depremido (tristeza, desesperança, desamparo e inutilidade)

source: Self reproach, feels he has let people down
pt_br: Auto-recriminação, sente que decepcionou os outros

source: Ideas of guilt or rumination over past errors or sinful deed
pt_br: Ideias de culpa ou ruminação sobre erros passados ou más ações

source: Present illness is a punishmnent. Delusions of guilt
pt_br: A doença atual é um castigo

source: Hears accusatory or denunciatory voices and/or experiences threatening visual hallucinations
pt_br: Ouve vozes de acusação ou denúncia e/ou tem alucinações visuais ameaçadoras

source: feelings of guilt
pt_br: Sentimento de culpa

source: Feels life is not worth living
pt_br: Sente que a vida não vale a pena

source: Wishes he were dead or any thoughts of possible death to self
pt_br: Desejaria estar morto ou pensa na probabilidade de sua própria morte

source: Suicide ideas or gesture
pt_br: Ideias ou gestos suicidas

source: Attempts at suicide (any serious attempt rates)
pt_br: Tentativa de suicídio (qualquer tentativa séria, marcar 4)

source: suicide
pt_br: Suicídio

source: No difficulty falling asleep
pt_br: Sem dificuldades para conciliar o sono

source: Complains of occasional difficulty falling asleep - more than 1/2 hour
pt_br: Queixa-se de dificuldade ocasional para conciliar o sono, isto é, mais de meia hora

source: Complains of nightly difficulty falling asleep
pt_br: Queixa-se de dificuldade para conciliar o sono todas as noites

source: insomnia early
pt_br: Insônia total

source: No difficulty
pt_br: Sem dificuldades

source: Patient complains of being restless and disturbed during the night
pt_br: Acorda de madrugada, mas volta a dormir

source: Waking during the night - any getting out of bed (except for purposes of voiding)
pt_br: Incapaz de voltar a conciliar o sono se deixar a cama

source: insomnia middle
pt_br: Insônia Intermediária

source: Waking in early hours of the morning but goes back to sleep
pt_br: Acorda de madrugada, mas volta a dormir

source: Unable to fall asleep again if he gets out of bed
pt_br: Incapaz de voltar a conciliar o seno se deixar a cama

source: insomnia late
pt_br: Insônia tardia

source: Thoughts and feelings of incapacity, fatigue or weakness related to activities (work or hobbies)
pt_br: Pensamento e sentimentos de incapacidade, fadiga ou fraqueza relacionadas a atividades, trabalho ou passatempos

source: Loss of interest in activities (hobbies or work) - either directly reported by patient, or indirectly in listlessness, indecision and vacillation (feels he has to push himself to work or do activities)
pt_br: Perda de interesse por atividades (passatempos ou trabalho) quer indiretamente relatada pelo paciente, quer indiretamente por desatenção, indecisão e vacilação (sente que precisa esforçar-se para o trabalho ou atividade)

source: Decrease in actual time spent in activities or decrease in productivity. In hospital, if patient does not spend at least three hours a day in activities (hospital job or hobbies) exclusive of ward chores
pt_br: Diminuição do tempo gasto em atividades ou queda de produtividade. No hospital, marcar 3 se o paciente nã passar ao menos 3 horas por dia em atividades externas (trabalho hospitalar ou passatempo)

source: Stopped working because of present illness. In hospital, if patient engages in no activities except ward chores, or if patient fails to perform ward chores unassisted
pt_br: Parou de trabalhar devido à doença atual. No hospital, marcar 4 se o paciente não se ocupar com outras atividades, além saídas do leito, ou for incapaz de realizá-las sem ajuda

source: work and activities
pt_br: Trabalho e atividades

source: Normal speech and thought
pt_br: Pensamento e fala normais

source: Slight retardation at interview
pt_br: Leve retardo à entrevista

source: Obvious retardation at interview
pt_br: Retardo óbvio à entrevista

source: Interview difficult
pt_br: Entrevista difícil

source: Complete stupor
pt_br: Estupor completo

source: retardation: psychomotor (slowness of thought and speech; impaired ability to concentrate; decreased motor activity)
pt_br: Retardo (lentidão de ideias e fala; dificuldade de concentração; atividade motora diminuída)

source: None
pt_br: Nenhuma

source: Fidgetiness
pt_br: Inquietude

source: Playing with hands, hair,etc
pt_br: Brinca com as mãos, com os cabelos, etc.

source: Moving about, can't sit still
pt_br: Mexe-se, não consegue sentar quieto

source: Hand wringing, nail biting, hair-pulling, biting of lips
pt_br: Torce as mãos, rói as unhas, puxa os cabelos, morde os labios

source: agitation
pt_br: Agitação

source: Subjective tension and irritability
pt_br: Tensão e irritabilidade

source: Worrying about minor matters
pt_br: Preocupação com trivialidades

source: Apprehensive attitude apparent in face or speech
pt_br: Atitude apreensiva aparente no rosto ou na fala

source: Fears expressed without questioning
pt_br: Medos expressos sem serem inquiridos

source: Anxiety: psychic
pt_br: Ansiedade Psiquica

source: Mild
pt_br: Leve

source: Moderate
pt_br: Moderada

source: Severe
pt_br: Grave

source: Incapacitating
pt_br: Incapacitante

source: Anxiety: somatic
pt_br: Ansiedade Somática

source: Loss of appetite but eating without staff encouragement. Heavy feelings in abdomen
pt_br: Perda de apetite, mas alimenta-se voluntariamente. Sensações de peso no abdomem

source: Difficulty eating without staff urging. Requests or requires laxatives or medication for bowels or medication for gastro-intestinal symptoms
pt_br: Dificuldade de comer se não insistirem. Solicita ou exige laxativos ou medicações para o intestino ou para sintomas digestivos

source: somatic symptoms: gastrointestinal
pt_br: Ansiedade Somática Gastrintestinais

source: Heaviness in limbs, back or head. Backaches, headache, muscle aches. Loss of energy and fatigability
pt_br: Peso nos ombros, nas costas ou na cabeça. Dores nas costas, cefaleia, mialgias. Perda de energia e cansaço.

source: Any clear-cut symptom
pt_br: Qualquer sintoma bem caracterizado e nítido

source: somatic symptoms: general
pt_br: Sintomas Somáticos Gerais

source: genital symptoms (loss of libido, menstrual disturbances)
pt_br: Sintomas Genitais

source: Not present
pt_br: Ausentes

source: Self-absorption (bodily)
pt_br: Auto-observada (com relação ao corpo)

source: Preoccupation with health
pt_br: Preocupação com a saúde

source: Frequent complaints, requests for help, etc. ...
pt_br: Queixas frequentes, pedidos de ajuda, etc

source: Hypochondriacal delusions
pt_br: Ideias delirantes hipocondríacas

source: hypochondriasis
pt_br: Hipocondria

# WEIGHT_HISTORY
source: No weight loss
pt_br: Sem perda de peso

source: Probable weight loss associated with present illness
pt_br: Provável perda de peso

source: Definite (according to patient) weight loss
pt_br: Perda de peso definida (de acordo com o paciente)

source: Not assessed
pt_br: Não avaliada

source: loss of weight
pt_br: Perda de peso

# WEIGHT_WEEKLY
source: No weight loss
pt_br: Sem perda de peso

source: Probable weight loss associated with present illness (>500g/week)
pt_br: Mais de 0,5kg de perda por semana

source: Definite weight loss(>1kg/week)
pt_br: Mais de 1kg de perda por semana

source: Not depressed (based on above items) OR Acknowledges being depressed and ill
pt_br: Reconhece que está deprimido

source: Acknowledges illness but attributes cause to bad food, climate, overwork, virus, need for rest, etc.
pt_br: Reconhce a doença, mas atribui-lhe a causa à má alimentação, ao clima, ao excesso de trabalho, a vírus, à necessidade de repouso, etc.

source: Denies being ill at all
pt_br: Nega estar doente

source: insight
pt_br: Consciência

source: Image as clear as seeing
pt_br: Imagem tão clara como ver

source: Clear image
pt_br: Imagem clara

source: Moderately clear image
pt_br: Imagem moderadamente clara

source: Blurred image
pt_br: Imagem turva

source: No image
pt_br: Sem imagem

source: As intense as performing the action
pt_br: Tão intensa como executar a ação

source: Intense
pt_br: Intensa

source: Moderately intense
pt_br: Moderadamente intensa

source: Slightly intense
pt_br: Levemente intensa

source: No sensation
pt_br: Sem sensação

source: Left
pt_br: Esquerda

source: Right
pt_br: Direita

source: Neck visual images
pt_br: Pescoço - visual de imagens

source: Neck cine images
pt_br: Pescoço - imagens cinestésica

source: Shoulder elevation visual images
pt_br: Erquer ombro - visual de imagens

source: Shoulder elevation cine images
pt_br: Erguer ombro - imagens cinestésica

source: Shoulder flexion dominant visual images
pt_br: Flexão do ombro dominante - visual de imagens

source: Shoulder flexion dominant cine images
pt_br: Flexão do ombro dominante - imagens cinestésica

source: Shoulder flexion not dominant visual images
pt_br: Flexão do ombro não dominante - visual de imagens

source: Shoulder flexion not dominant cine images
pt_br: Flexão do ombro não dominante - imagens cinestésica

source: Elbow dominant visual images
pt_br: Flexão do cotovelo dominante - visual de imagens

source: Elbow dominant cine images
pt_br: Flexão do cotovelo dominante - imagens cinestésica

source: Elbow not dominant visual images
pt_br: Flexão do cotovelo não dominante - visual de imagens

source: Elbow not dominant cine images
pt_br: Flexão do cotovelo não dominante - imagens cinestésica

source: Thumb dominant visual images
pt_br: Polegar dominante - visual de imagens

source: Thumb dominant cine images
pt_br: Polegar dominante - imagens cinestésica

source: Thumb not dominant visual images
pt_br: Polegar não dominante - visual de imagens

source: Thumb not dominant cine images
pt_br: Polegar não dominante - imagens cinestésica

source: Trunk visual images
pt_br: Flexão do tronco - visual de imagens

source: Trunk cine images
pt_br: Flexão do tronco - imagens cinestésica

source: Knee dominant visual images
pt_br: Extensão do joelho dominante - visual de imagens

source: Knee dominant cine images
pt_br: Extensão do joelho dominante - imagens cinestésica

source: Knee not dominant visual images
pt_br: Extensão do joelho não dominante - visual de imagens

source: Knee not dominant cine images
pt_br: Extensão do joelho não dominante - imagens cinestésica

source: Hip dominant visual images
pt_br: Abdução do quadril dominante - visual de imagens

source: Hip dominant cine images
pt_br: Abdução do quadril dominante - imagens cinestésica

source: Hip not dominant visual images
pt_br: Abdução do quadril não dominante - visual de imagens

source: Hip not dominant cine images
pt_br: Abdução do quadril não dominante - imagens cinestésica

source: Foot tapping dominant visual images
pt_br: Bater o pé dominante - visual de imagens

source: Foot tapping dominant cine images
pt_br: Bater o pé dominante - imagens cinestésica

source: Foot tapping not dominant visual images
pt_br: Bater o pé não dominante - visual de imagens

source: Foot tapping not dominant cine images
pt_br: Bater o pé não dominante - imagens cinestésica

source: Foot rotation dominant visual images
pt_br: Rotação do pé dominante - visual de imagens

source: Foot rotation dominant cine images
pt_br: Rotação do pé dominante - imagens cinestésica

source: Foot rotation not dominant visual images
pt_br: Rotação do pé não dominante - visual de imagens

source: Foot rotation not dominant cine images
pt_br: Rotação do pé não dominante - imagens cinestésica

# MMSE
source: Day of the week
pt_br: Dia da semana (1 ponto)

# MMSE
source: Day of the month
pt_br: Dia do mês (1 ponto)

# MMSE
source: Month
pt_br: Mês (1 ponto)

# MMSE
source: Year
pt_br: Ano (1 ponto)

# MMSE
source: Approximate time
pt_br: Hora aproximada (1 ponto)

# MMSE
source: Specific place (room or sector)
pt_br: Local específico (aposento ou setor) (1 ponto)

# MMSE
source: Institution (home, hospital, clinic)
pt_br: Instituição (residência, hospital, clínica) (1 ponto)

# MMSE
source: District or nearby street
pt_br: Bairro ou rua próxima (1 ponto)

# MMSE
source: City
pt_br: Cidade (1 ponto)

# MMSE
source: State
pt_br: Estado (1 ponto)

# MMSE
source: Registration
pt_br: Memória imediata

# MMSE
source: Name 3 objects: 1 second to say each. Then ask the patient all 3 after you have said them. Give 1 point for each correct answer.Then repeat them until he/she learns all 3. Count trials and record
pt_br: Fale 3 palavras não relacionadas. Posteriormente pergunte ao paciente pelas 3 palavras. Dê 1 ponto para cada palavra certa. <br>Depois repita as palavras e certifique-se de que o paciente as aprendeu, pois mais adiante você irá perguntá-las novamente

# MMSE
source: Attention and calculation
pt_br: Atenção e cálculo

# MMSE
source: Count backward from 100 by sevens. 1 point for each correct answer. Stop after 5 answers. Alternatively spell "world" backward.
pt_br: Subtrair 100-7, 7 vezes sucessivamente ( ponto para cada cálculo correto)<br>Alternativamente, soletrar MUNDO de trás para frente.

# MMSE
source: Recall
pt_br: Evocação

# MMSE
source: Ask for the 3 objects repeated above. Give 1 point for each correct answer.
pt_br: Pergunte pelas 3 palavras ditas anteriormente (1 ponto por palavra)

# MMSE
source: Name a pencil and watch.
pt_br: Nomear um relógio e uma caneta (2 pontos)

# MMSE
source: Repeat the following "No ifs, ands, or buts"
pt_br: Repetir 'nem aqui, nem ali, nem lá' (1 ponto)

# MMSE
source: Follow a 3-stage command. "Take a paper in your hand, fold it in half, and put it on the floor."
pt_br: Comando: 'pegue este papel com a mão direita dobre ao meio e coloque no chão' (3 pontos)

# MMSE
source: Read and obey the following: CLOSE YOUR EYES
pt_br: Ler e obedecer 'feche os olhos' (1 ponto)

# MMSE
source: Write a sentence
pt_br: Escrever uma frase (1 ponto)

# MMSE
source: Copy the design shown
pt_br: Copiar um desenho (1 ponto)

source: MMSE
pt_br: MEEM

source: Alternating trail making
pt_br: Trilha alternada

source: Cube
pt_br: Copiar o cubo

source: Contour
pt_br: Contorno

source: Numbers
pt_br: Números

# clock hands
source: Hands
pt_br: Ponteiros

source: Lion
pt_br: Leão

source: Rhino
pt_br: Rinoceronte

source: Camel
pt_br: Camelo

source: 1st trial
pt_br: 1. tentativa

source: 2nd trial
pt_br: 2. tentativa

source: Forward digit span
pt_br: Repetição na ordem DIRETA

source: Subject has to repeat them in the forward order: 2 - 1 - 8 - 5 - 4
pt_br: Repetir na ordem direta: 2 - 1 - 8 - 5 - 4

source: Backward digit span
pt_br: Repetição na ordem INDIRETA

source: Subject has to repeat them in the backward order: 7 - 4 - 2
pt_br: Repetir na ordem indireta: 7 - 4 - 2

source: Vigilance
pt_br: Atenção

source: Read list of letters. The subject must tap with his hand at each letter A. No points if >= 2 errors. (F B A C M N A A J K L B A F A K D E A A A J A M O F A A B)
pt_br: Leia a série de letras. O sujeito deve bater a mão (na mesa) cada vez que ouvir a letra A.Não se atribuem pontos se os erros forem maiores que 2. (F B A C M N A A J K L B A F A K D E A A A J A M O F A A B)

source: Repeat 1
pt_br: Repetição 1

source: Repeat: I only know that John is the one to help today.
pt_br: Repetir: Eu somente sei que é João quem será ajudado hoje

source: Repeat 2
pt_br: Repetição 2

source: Repeat: The cat always hid under the couch when dogs were in the room.
pt_br: Repetir: O gato sempre se esconde embaixo do sofá quando o cachorro está na sala

source: Verbal Fluency
pt_br: Fluência verbal

source: Fluency / Name maximum number of words in one minute that begin with the letter F. (N >= 11)
pt_br: Fluência Verbal. Dizer o maior número possível de palavras que comecem pela letra F (1 minuto) N ≥ 11 palavras

source: Abstraction 1
pt_br: Abstração 1

source: Similarity between train - bicycle
pt_br: Semelhança entre trem-bicicleta

source: Abstraction 2
pt_br: Abstração 2

source: Similarity between watch - ruler
pt_br: Semelhança entre relógio-régua.

source: With no cue
pt_br: SEM PISTAS

source: Categorie cue
pt_br: Pista de categoria

source: Multiple choice cue
pt_br: Pista de múltipla escolha

source: Month
pt_br: Mês

source: Year
pt_br: Ano

source: Day
pt_br: Dia

source: Place
pt_br: Lugar

source: City
pt_br: Cidade

source: Less than 12 yr edu
pt_br: Menos que 12 anos escolaridade

source: The investigator must choose a response if a full evaluation is prevented by such obstacles as an endotracheal tube, language barrier, orotracheal trauma/bandages. A 3 is scored only if the patient makes no movement (other than reflexive posturing) in response to noxious stimulation.
pt_br: O examinador deve escolher uma resposta, mesmo que a avaliação completa seja prejudicada por obstáculos como curativo ou tubo orotraqueal, barreiras de linguagem ou traumatismo. Um 3 é dado apenas se o paciente não fizer nenhum movimento em resposta à estimulação dolorosa, para além de respostas reflexas.

source: The patient is asked the month and his/her age. The answer must be correct - there is no partial credit for being close. Aphasic and stuporous patients who do not comprehend the questions will score 2. Patients unable to speak because of endotracheal intubation, orotracheal trauma, severe dysarthria from any cause, language barrier, or any other problem not secondary to aphasia are given a 1. It is important that only the initial answer be graded and that the examiner not "help" the patient with verbal or non-verbal cues.
pt_br: O paciente é questionado sobre o mês e a idade. A resposta deve ser correta - não se valorizam respostas aproximadas. Pacientes com afasia ou estupor que não compreendam as perguntas têm 2. Pacientes incapazes de falar por tubo ou traumatismo orotraqueal, disartria grave de qualquer causa, barreiras de linguagem ou qualquer outro problema não secundário a afasia receberão 1. É importante considerar apenas a resposta inicial e que o examinador não "ajude" o paciente com dicas verbais ou não verbais.

source: The patient is asked to open and close the eyes and then to grip and release the non-paretic hand. Substitute another one step command if the hands cannot be used. Credit is given if an unequivocal attempt is made but not completed due to weakness. If the patient does not respond to command, the task should be demonstrated to him or her (pantomime), and the result scored (i.e., follows none, one or two commands). Patients with trauma, amputation, or other physical impediments should be given suitable one-step commands. Only the first attempt is scored.
pt_br: O paciente é solicitado a abrir e fechar os olhos e depois abrir e fechar a mão não parética. Substitua por outro comando de um único passo se as mãos não puderem ser utilizadas. Devemos valorizar uma tentativa inequívoca, ainda que não completada devido à fraqueza muscular. Se o paciente não responde à ordem, a tarefa deve ser demonstrada usando gestos e o resultado registrado. Aos pacientes com trauma, amputação ou outro impedimento físico devem ser dadas ordens simples adequadas. Pontue só a primeira tentativa.

source: Only horizontal eye movements will be tested. Voluntary or reflexive (oculocephalic) eye movements will be scored, but caloric testing is not done. If the patient has a conjugate deviation of the eyes that can be overcome by voluntary or reflexive activity, the score will be 1. If a patient has an isolated peripheral nerve paresis (CN III, IV or VI), score a 1. Gaze is testable in all aphasic patients. Patients with ocular trauma, bandages, pre-existing blindness, or other disorder of visual acuity or fields should be tested with reflexive movements, and a choice made by the investigator. Establishing eye contact and then moving about the patient from side to side will occasionally clarify the presence of a partial gaze palsy.
pt_br: Teste apenas os movimentos oculares horizontais. Os movimentos oculares voluntários ou reflexos (oculocefálico) são pontuados, mas a prova calórica não é valida. Se o paciente tem um desvio conjugado do olhar, que é revertido pela atividade voluntária ou reflexa, a pontuação será 1. Se o paciente tem uma parésia de nervo periférico isolada (NC III, IV ou VI), pontue 1. O olhar é testado em todos os pacientes afásicos. Os pacientes com trauma ou curativo ocular, cegueira pré-existente ou outro distúrbio de acuidade ou campo visual devem ser testados com movimentos reflexos e a escolha feita pelo examinador. Estabelecer contato visual e mover-se perto do paciente de um lado para outro pode esclarecer a presença de paralisia do olhar conjugado.
